{
  "general": {
    "display_title": "सामान्य",
    "q_a": [
      {
        "q": "आरोग्य सेतु क्या है?",
        "a": "आरोग्य सेतु भारत सरकार द्वारा विकसित की गई डिजिटल सेवा, मुख्य रूप से मोबाइल एप्लीकेशन है और जिसका उद्देश्य COVID-19 संबंधी स्वास्थ्य सेवाओं को भारत के लोगों से जोड़ना है. इसे लोगों को COVID-19 के संभावित जोखिम और स्वस्थ रहने के लिए अपनाई जाने वाली अच्छी आदतों के साथ-साथ उन्हें COVID-19 महामारी के बारे में प्रासंगिक और उचित मेडिकल परामर्श देकर भारत सरकार के कदमों को बढ़ावा देने के लिए बनाया गया है."
      },
      {
        "q": "मुझे आरोग्य सेतु का इस्तेमाल क्यों करना चाहिए?",
        "a": "भारत में कोरोनोवायरस महामारी के प्रसार को रोकने के लिए आरोग्य सेतु हमारा सामान्य सेतु है। आरोग्य सेतु संपर्क ट्रेसिंग का उपयोग उन सभी लोगों के विवरण रिकॉर्ड करने के लिए करता है जिनके संपर्क में आप आ सकते हैं जैसे आप अपनी सामान्य गतिविधियों के बारे में जाते हैं ताकि यदि उनमें से कोई एक बाद के समय में, COVID-19 के लिए सकारात्मक परीक्षण कर सके, तो आप हो सकते हैं आपके लिए सूचित और सक्रिय चिकित्सा हस्तक्षेप की व्यवस्था की जाए। <br/> <br/> संक्रमण की श्रृंखला को तोड़ने के लिए, ऐसे लोगों को चिकित्सा सहायता और परामर्श देना महत्वपूर्ण है जो संभावित रूप से जोखिम में पड़ सकते हैं, विशेष रूप से स्पर्शोन्मुख लोग अर्थात लोग जिसने संक्रमण को अनुबंधित किया हो सकता है लेकिन अभी तक लक्षण नहीं दिखाए हैं।  आरोग्य सेतु संपर्क ट्रेसिंग के माध्यम से संक्रमण की संभावित पहचान और संक्रमण के संभावित जोखिम की रोकथाम और इस प्रकार आपके, आपके परिवार और आपके समुदाय के लिए एक कवच के रूप में कार्य करता है। इसके अलावा, जब आप आरोग्य सेतु ऐप पर आत्म-मूल्यांकन परीक्षण करते हैं, तो सह-संबंधित लक्षण जो आप अपने स्थान की जानकारी के साथ रिपोर्ट करते हैं, भारत के गवर्मेन्ट में हॉटस्पॉटों की पहचान करने की क्षमता होगी, जहां रोग जल्दी फैल सकता है, इसे बहुत दूर तक फैलने से रोकने में सक्षम हो सकता है।"
      },
      {
        "q": "मैं आरोग्य सेतु का इस्तेमाल कैसे शुरू करूं?",
        "a": "अपने स्मार्टफोन पर आरोग्य सेतु का उपयोग करने के लिए, आपको प्लेस्टोर (एंड्रॉइड डिवाइस के लिए) या ऐपस्टोर (आईओएस डिवाइस के लिए) से आरोग्य सेतु डाउनलोड करना होगा। वैकल्पिक रूप से, आप निम्न लिंक से ऐप डाउनलोड कर सकते हैं: <a href='https://web.swaraksha.gov.in/in/'> https://web.swaraksha.gov.in/in/</a > <br/> <br/> Jio फोन (KaiOS) के लिए ऐप का एक संस्करण जल्द ही डाउनलोड के लिए उपलब्ध होगा। <br/> <br/> एक बार जब आप ऐप इंस्टॉल कर लेते हैं, तो यह आपको ऑनबोर्डिंग प्रक्रिया के माध्यम से मार्गदर्शन करेगा। खुद को पंजीकृत करने के लिए। उपयोगकर्ताओं से अनुरोध किया जाता है कि वे अपने ब्लूटूथ पर स्विच करें और अपना स्थान साझा करने के लिए \"हमेशा\" साझा करें ताकि यह सुनिश्चित किया जा सके कि आरोग्य सेतु आपके और आपके समुदाय के लाभ के लिए काम करता है। स्क्रीन-दर-स्क्रीन डेमो के लिए, आप इस <a href='https://www.youtube.com/watch?v=7JbMJD_5SDk'> वीडियो </a> का संदर्भ ले सकते हैं।"
      },
      {
        "q": "आरोग्य सेतु के प्रमुख फीचर क्या हैं?",
        "a": "आरोग्य सेतु की प्रमुख विशेषताओं में शामिल हैं: <br> - ब्लूटूथ का उपयोग करते हुए स्वचालित संपर्क - <br> स्व-मूल्यांकन परीक्षण ICMR दिशानिर्देशों के आधार पर <br> - अपडेट, सलाहकार और COVID-19 से संबंधित सर्वोत्तम अभ्यास - <br> का एकीकरण ई-पास <br> - टेलीमेडिसिन और वीडियो परामर्श सुविधाएं (जल्द ही आ रही हैं)"
      },
      {
        "q": "आरोग्य सेतु पर कॉन्टैक्ट ट्रेसिंग कैसे काम करता है?\t",
        "a": "आपके फोन पर आरोग्य सेतु ऐप उन डिवाइस का पता लगाता है, जिन पर आरोग्य सेतु ऐप इंस्टॉल है, जो आपके फोन की ब्लूटूथ सीमा मे आते हैं. जब ऐसा होता है, दोनों फोन इस संपर्क, जिसमें समय, दूरी, लोकेशन और अवधि शामिल है, का डिजिटल हस्ताक्षर सुरक्षित रूप से एक्सचेंज करते हैं. दुर्भाग्यपूर्ण स्थिति में, अगर आप पिछले 14 दिनों में जिन लोगों के संपर्क में आए हैं और उनमें से कोई व्यक्ति COVID-19 पॉजिटिव होता है, तो ऐप आपके संपर्क की अवधि और निकटता के आधार पर आपका जोखिम कैलकुलेट करता है और उपयुक्त सुझाव देता है, जो आपकी होम स्क्रीन पर दिखाई देते हैं. आवश्यतानुसार उपयुक्त मेडिकल सहायता देने के लिए, भारत सरकार आपके संक्रमण के अपडेटेड जोखिम का विश्लेषण करती है."
      },
      {
        "q": "आरोग्य सेतु ऐप पर सेल्फ-असेसमेंट टेस्ट कैसे काम करता है?\t",
        "a": "ICMR दिशानिर्देंशों पर आधारित सेल्फ-असेसमेंट टेस्ट, आपके द्वारा रिपोर्ट किए गए लक्षणों और हाल ही की यात्रा, आयु व लिंग जैसी अन्य संबंधित जानकारी के आधार पर COVID-19 संक्रमण की संभावना का मूल्यांकन करता है. मूल्यांकन ऐप पर किया जाता है और परिणाम  हरा, पीला या नारंगी रंग के रूप में तुरंत आपको बता दिए जाते हैं, जो संक्रमण की बढ़ती हुई संभावनाओं को दर्शाते हैं. आपके द्वारा दी गई जानकारी के आधार पर, अगर आपके संक्रमित होने की  संभावना होती है, तो ऐप आपके सेल्फ-असेसमेंट के परिणाम अपलोड और शेयर करने के लिए आपकी सहमति मांगता है, ताकि भारत सरकार उचित मेडिकल और प्रशासनिक उपाय कर सके."
      },
      {
        "q": "आरोग्य सेतु मेरे संक्रमण का जोखिम कैसे कैलकुलेट करता है?",
        "a": "हर बार जब भी आप आरोग्य सेतु यूज़र के संपर्क में आते हैं, तो आपका ऐप इस संपर्क, जिसमें समय, दूरी, लोकेशन और अवधि शामिल है, का डिजिटल हस्ताक्षर रिकॉर्ड करता है. आप जिन लोगों के संपर्क में आए हैं, अगर बाद में कभी भी उनमें से कोई भी व्यक्ति COVID-19 पॉजिटिव होता है, तो आरोग्य सेतु ऐप उस व्यक्ति के साथ आपके संपर्क की अवधि और निकटता के आधार पर COVID-19 के संक्रमण का जोखिम कैलकुलेट करता है और नोटिफिकेशन के ज़रिए और होम स्क्रीम पर अपडेट करके, आवश्यकतानुसार, संक्रमण का जोखिम आपको बताता है. आगामी कॉन्टैक्ट के आधार पर यह संभावना और सटीक होती जाती है. आवश्यतानुसार उपयुक्त मेडिकल सहायता देने के लिए, भारत सरकार आपके संक्रमण के अपडेटेड जोखिम का विश्लेषण करती है."
      },
      {
        "q": "आरोग्य सेतु ऐप पर होम स्क्रीन के अलग-अलग रंग क्या दर्शाते हैं?",
        "a": "होम स्क्रीन में संक्रमण के बढ़ते जोखिम का संकेत देने वाले चार वर्गीकरण हैं: ग्रीन, येलो, ऑरेंज और रेड। <br> - ग्रीन: आपकी स्क्रीन पर ग्रीन वर्गीकरण यह दर्शाता है कि आपके संक्रमण का जोखिम कम है: या तो आप किसी से भी नहीं मिले हैं COVID-19 पॉज़िटिव का परीक्षण किया गया है या आपने स्व-मूल्यांकन या दोनों के दौरान COVID-19 से संबंधित कोई भी लक्षण और शर्तें घोषित नहीं की हैं। <br> - पीला: आपकी स्क्रीन पर पीला वर्गीकरण संक्रमण के मध्यम जोखिम का संकेत देता है: <br> & nbsp ; • आपको COVID-19 पॉजिटिव या <br> & nbsp; का परीक्षण करने वाले किसी से भी मुलाकात नहीं हुई है; • आप किसी ऐसे व्यक्ति से मिल सकते हैं, जिसका COVID-19 सकारात्मक परीक्षण किया गया है, लेकिन आपकी बातचीत सीमित थी और सामाजिक रूप से दूर थी या <br/> & nbsp; • आपने स्व-मूल्यांकन के दौरान COVID-19 से संबंधित शर्तों में से एक का संकेत दिया है। <br> - ऑरेंज: आपकी स्क्रीन पर ऑरेंज वर्गीकरण संक्रमण के उच्च जोखिम को दर्शाता है: <br/> & nbsp; • आप हाल ही में किसी ऐसे व्यक्ति से मिले हैं, जिसे COVID-19positive OR <br/> & nbsp; • आपने स्व-मूल्यांकन के दौरान COVID-19 से संबंधित लक्षणों और / या स्थितियों को इंगित किया है। <br> - लाल: आपकी स्क्रीन पर लाल वर्गीकरण आपको इंगित करता है कि आपको COVID-19 सकारात्मक परीक्षण किया गया है।"
      },
      {
        "q": "कोई व्यक्ति COVID-19 पॉजिटिव है, यह आरोग्य सेतु को कैसे पता चलता है?\t",
        "a": "आरोग्य सेतु अभी यूज़र को खुद को COVID-19 पॉजिटिव चिह्नित करने की अनुमति नहीं देता है. जब कोई व्यक्ति COVID-19 पॉजिटिव पाया जाता है, तो टेस्टिंग लैब यह जानकारी इंडियन काउंसिल ऑफ मेडिकल रिसर्च (ICMR) - COVID-19 टेस्टिंग के लिए नोडल सरकारी एजेंसी के साथ साझा करती है. ICMR सुरक्षित एप्लीकेशन प्रोग्राम इंटरफेस (API) के ज़रिए आरोग्य सेतु सर्वर पर COVID-19 पॉजिटिव लोगों की सूची साझा करती है. अगर COVID-19 पॉजिटिव पाए गए व्यक्ति ने आरोग्य सेतु ऐप इंस्टॉल किया हुआ है, तो सर्वर फिर ऐप का स्टेटस अपडेट करता है और उस व्यक्ति की कॉन्टैक्ट ट्रेसिंग करता है."
      },
      {
        "q": "अगर मेरा पड़ोसी COVID-19 पॉजिटिव होता है, तो मेरा ऐप उसके ऐप से ब्लूटूथ से कनेक्ट है, इस बात का मतलब यह है कि मुझे भी COVID-19 पॉजिटिव चिह्नित किया गया है, भले ही मैं घर के अंदर ही रहा/रही हूं और कभी भी फिजिकली उसके संपर्क में नहीं आया/आई हूं?",
        "a": "आरोग्य सेतु केवल संक्रमण के संभावित जोखिम की गणना किसी ऐसे व्यक्ति के साथ आपकी बातचीत के आधार पर करता है जिसे बाद में COVID-19 पॉजिटिव का परीक्षण किया गया है। आरोग्य सेतु  केवल किसी COVID -19 को सकारात्मक रूप से चिह्नित करता है जब यह जानकारी ICMR से प्राप्त हुई है। <br/> यदि आपका ऐप ब्लूटूथ के माध्यम से आपके पड़ोसी के ऐप से जुड़ा है, और COVID-19 के लिए आपका पड़ोसी सकारात्मक परीक्षण करता है, तो आरोग्य सेतु  इस ब्लूटूथ का विश्लेषण करेगा। बातचीत। एक पड़ोसी परीक्षण सकारात्मक आपको जोखिम में डाल देता है यदि आप अपने पड़ोसी के साथ सीधे संपर्क में आए हैं यानी महत्वपूर्ण समय के लिए सामाजिक दूरी (आमतौर पर 6 फीट या उससे कम) के भीतर। यदि आप दोनों में से कोई नहीं है\nशारीरिक संपर्क में रहे और आप घर के अंदर रह गए हैं, यह संभावना नहीं है कि आपके संक्रमण का खतरा अधिक होगा। <br/> यदि आपको उच्च जोखिम के रूप में चिह्नित किया गया है, तो भी स्वास्थ्य अधिकारी आपकी स्थिति का आकलन करेंगे और इस तथ्य पर ध्यान देंगे कि आप कार्रवाई के किसी भी पाठ्यक्रम को निर्दिष्ट करने से पहले अपने पड़ोसी के साथ किसी भी शारीरिक संपर्क के बिना घर के अंदर रहें। यदि आपके कोई प्रश्न या स्पष्टीकरण हैं, तो आप अपने ऐप की होम स्क्रीन पर दिए गए हेल्पलाइन नंबरों पर कॉल कर सकते हैं।"
      },
      {
        "q": "आरोग्य सेतु होम स्क्रीन पर अलग-अलग आंकड़े क्या दर्शाते हैं?",
        "a": "आरोग्य सेतु होम स्क्रीन आपके स्थान के लिए चार आँकड़े दिखाती है (ध्यान दें: यह आपके फ़ोन का लाइव स्थान है): <br> & nbsp; • आपके स्थान के 1 किमी के भीतर उपयोगकर्ताओं की संख्या जिन्होंने स्व-मूल्यांकन परीक्षण लिया है <br> & nbsp; • आपके स्थान के 1 किमी के भीतर उपयोगकर्ताओं की संख्या जिन्होंने COVID-19 <br> और nbsp के लिए तीन लक्षणों में से एक ormore का संकेत दिया है; • आपके स्थान के 1 किमी के भीतर उपयोगकर्ताओं की संख्या जिन्हें COVID-19 सकारात्मक परीक्षण किया गया है <br> & nbsp; • आपके स्थान के 1 किमी के भीतर उपयोगकर्ताओं की संख्या जो किसी के साथ सीधे संपर्क में आए हैं उन्हें COVID-19 सकारात्मक परीक्षण किया गया है"
      },
      {
        "q": "क्या आरोग्य सेतु कई भाषाओं में उपलब्ध है?",
        "a": "अभी आरोग्य सेतु बारह भाषाओं में उपलब्ध है: अंग्रेजी, हिंदी, गुजराती, पंजाबी, तेलुगु, ओडिया, मराठी, बांग्ला, कन्नड़, तमिल और मलयालम और असमिया. जल्द ही यह ऐप भारत की सभी 22 अनुसूचित भाषाओं में उपलब्ध होगी."
      },
      {
        "q": "आरोग्य सेतु की सेवा की शर्तें और गोपनीयता नीति कहां पढ़ी जा सकती हैं?\t",
        "a": "सेवा की शर्तें इस <a href='https://web.swaraksha.gov.in/ncv19/tnc/'>link</a> से सुलभ हैं और गोपनीयता नीति इस <a href='https://web.swaraksha.gov.in/ncv19/privacy/'> link </a>"
      },
      {
        "q": "मैं आरोग्य सेतु संबंधी अपना फीडबैक और सुझाव कैसे शेयर करूं?",
        "a": "आप प्ले स्टोर/ऐप स्टोर पर एक टिप्पणी छोड़ सकते हैं। आप हमें यहाँ पर एक ईमेल भी भेज सकते हैं: <a href='mailto:support.aarogyasetu@gov.in'> support.aarogyasetu@gov.in </a>। टीम आरोग्य सेतु जल्द से जल्द आपके प्रश्नों की समीक्षा और जवाब देने के लिए प्रतिबद्ध है।"
      }
    ]
  },
  "privacy": {
    "display_title": "गोपनीयता",
    "q_a": [
      {
        "icon": "/assets/faq/ic_personal_info.svg",
        "q": "आरोग्य सेतु यूज़र से कौन-कौन सी व्यक्तिगत जानकारी कलेक्ट करता है?",
        "q_short": "क्या व्यक्तिगत जानकारी। यह ऐप उपयोगकर्ताओं से एकत्र करता है?",
        "a": "ऐप के लिए पंजीकरण करने के लिए, आपको अपना मोबाइल नंबर प्रदान करना होगा। इसके अलावा, आपसे आपका नाम, लिंग, आयु, पेशा, पिछले 30 दिनों में जाने वाले देश और जरूरत के समय स्वयंसेवक की इच्छा के लिए भी पूछा जाता है। यह जानकारी एन्क्रिप्टेड है और आरोग्य सेतु सर्वर पर संग्रहीत है। <br/> <br/> जब आप वैकल्पिक सेल्फ-असेसमेंट टेस्ट लेते हैं, तो ऐप टेस्ट में आपकी प्रतिक्रिया एकत्र करता है और आपके स्थान को रिकॉर्ड करता है। इस जानकारी को आरोग्य सेतु सर्वर पर एन्क्रिप्ट और संग्रहीत किया जाता है। जब आपका स्मार्टफोन जिस पर ऐप मोबाइल, ब्लूटूथ और जीपीएस सेवाओं के साथ सक्रिय होता है, एक अन्य ऐसे मोबाइल या हैंडहेल्ड डिवाइस की सीमा के भीतर आता है, ऐप ऐसे अन्य डिवाइस से एकत्र करता है अन्य उपयोगकर्ता की अनाम डिवाइस और सहभागिता का विवरण (समय, अवधि, दूरी और स्थान)। यह जानकारी एन्क्रिप्ट की गई है और आपके डिवाइस पर संग्रहीत है।"
      },
      {
        "icon": "/assets/faq/ic_anonymize.svg",
        "q": "आरोग्य सेतु आपकी निजी जानकारी को कैसे गुप्त रखता है?",
        "q_short": "यह ऐप आपकी व्यक्तिगत जानकारी को कैसे दिखाता है।",
        "a": "जब आप पंजीकरण में अपना मोबाइल नंबर प्रदान करते हैं, तो आरोग्य सेतु सर्वर एक अनाम, यादृच्छिक अद्वितीय उपकरण पहचान संख्या (डीआईडी) प्रदान करता है और इसे आपके मोबाइल नंबर के साथ जोड़ देता है। यह जोड़ी - मोबाइल नंबर और DiD - सुरक्षित रूप से एक अत्यधिक एन्क्रिप्टेड सर्वर में संग्रहीत है। अन्य व्यक्तिगत जानकारी जो आपने पंजीकरण के समय प्रदान की है, उसे आपके डिवाइस को सौंपा गया DiD के साथ भी जोड़ा गया है, और सर्वर पर सुरक्षित रूप से एन्क्रिप्ट और संग्रहीत है। डिवाइस और आरोग्य सेतु सर्वर के बीच स्थापित, डीआईडी ​​का उपयोग करके ही किया जाता है।</br></br> किसी भी भविष्य की संचार या लेनदेन के लिए किसी भी व्यक्तिगत जानकारी का उपयोग नहीं किया जाता है। <br> - पंजीकरण के समय प्रदान की गई व्यक्तिगत जानकारी को आपके डिवाइस को सौंपा गया DiD के साथ जोड़ा जाता है, और इसे सर्वर पर सुरक्षित रूप से एन्क्रिप्ट और संग्रहीत किया जाता है। <br> - ब्लूटूथ संपर्क ट्रेसिंग के लिए दो उपकरणों के बीच सूचना का आदान-प्रदान केवल डीईडी का उपयोग करके किया जाता है और डिवाइस पर संग्रहीत किया जाता है। <br> - स्व-मूल्यांकन परीक्षण के परिणाम और स्थान को आपके द्वारा असाइन किए गए DiD के साथ जोड़ा जाता है। डिवाइस, और सर्वर पर सुरक्षित रूप से एन्क्रिप्ट और संग्रहीत है। <br> - Aarogya सेतु सर्वर से सभी संचार, जिसमें सूचना और संक्रमण के जोखिम का अद्यतन शामिल है, केवल DiD का उपयोग करके किया जाता है। <br/> <br/> जब आप COVID-19 के लिए सकारात्मक परीक्षण करते हैं या इसकी उच्च संभावना होती है संक्रमण के जोखिम के लिए, आपके DiD को आपके लिए आवश्यक चिकित्सा हस्तक्षेप को प्रशासित करने के लिए आपकी व्यक्तिगत जानकारी के साथ फिर से पहचाना जाता है।"
      },
      {
        "icon": "/assets/faq/privacy.svg",
        "q": "आरोग्य सेतु में निर्मित गोपनीयता सुविधाएँ क्या हैं?",
        "q_short": "आरोग्य सेतु के गोपनीयता के क्या फीचर हैं?",
        "a": "संपर्क अनुरेखण एक संभावित गोपनीयता इनवेसिव प्रौद्योगिकी समाधान है जब तक कि उचित देखभाल नहीं की जाती है। आरोग्य सेतु ने एक प्रमुख सिद्धांत के रूप में \"डिजाइन द्वारा गोपनीयता-प्रथम\" का प्रयास किया है। यह देखते हुए कि यह तकनीक COVID-19 महामारी के प्रसार को रोकने में मदद कर सकती है, वर्तमान परिस्थितियों में इसका उपयोग उचित है। फिर भी, गोपनीयता की चिंताओं को ध्यान में रखते हुए कि इस तरह की तकनीक बढ़ती है, आरोआ सेतु की गोपनीयता सुविधाओं को बढ़ाने के लिए हर संभव प्रयास किया गया है। <br/> <br/> चार मुख्य तरीके हैं जिनमें आरोग्य सेतु इसकी गोपनीयता की रक्षा करता है। उपयोगकर्ता: <br/> & nbsp; a। & nbsp; आपके द्वारा पंजीकरण के दौरान प्रदान की जाने वाली व्यक्तिगत जानकारी को तुरंत गुमनाम कर दिया जाता है और बाद के सभी लेनदेन एक विशिष्ट डिवाइस आइडेंटिफिकेशन नंबर (DiD) से संबंधित होते हैं जो आपको आरोग्य सेतु सर्वर द्वारा सौंपा जाता है। <br/> & nbsp; b; & nbsp; डिफ़ॉल्ट रूप से, एकत्रित की गई सभी संपर्क अनुरेखण और स्थान की जानकारी आपके मोबाइल डिवाइस पर स्थानीय रूप से संग्रहीत होती है। यह जानकारी केवल आरोग्य सेतु सर्वर पर अपलोड की गई है यदि आपने COVID-19 के लिए सकारात्मक परीक्षण किया है। <br/> & nbsp; c & nbsp; मोबाइल डिवाइस पर संग्रहीत सभी संपर्क अनुरेखण और स्थान की जानकारी और आरोग्य सेतु सर्वर पर अपलोड नहीं की गई है। स्थायी रूप से 30 दिन के चक्र पर फोन से हटा दिया गया। आपके सभी संपर्क ट्रेसिंग और स्थान की जानकारी जो कि आरोग्य सेतु सर्वर पर अपलोड की गई हो सकती है, यदि आपने उस अवधि के भीतर COVID-19 के लिए सकारात्मक परीक्षण नहीं किया है, तो अपलोड की तारीख से 45 दिनों के लिए स्थायी रूप से हटा दिया जाता है। यदि आप संक्रमित हैं, तो COVID-19 के ठीक होने के 60 दिनों के बाद, आपसे संबंधित सभी संपर्क ट्रेसिंग और स्थान की जानकारी स्थायी रूप से सर्वर से हटा दी जाती है। <br/> & nbsp; d। & Nbsp; आगे, गोपनीयता नीति स्पष्ट रूप से सीमित करती है जिन उद्देश्यों के लिए इस डेटा का उपयोग किया जाएगा, केवल आपकी सहायता के लिए और भारत सरकार को COVID-19 की लड़ाई में मदद करने के लिए अंतर्दृष्टि उत्पन्न करने के लिए। <br/> <br/> ये सुविधा गुमनामी, डेटा न्यूनता, उद्देश्य और उपयोग सीमा और डेटा प्रतिधारण को लागू करती हैं। व्यापक रूप से स्वीकार किए गए गोपनीयता सिद्धांतों के अनुसार सिद्धांत और आरोग्य सेतु उपयोगकर्ताओं की व्यक्तिगत गोपनीयता पर एक उचित प्रतिबंध का प्रतिनिधित्व करते हैं।"
      },
      {
        "icon": "/assets/faq/ic_secure.svg",
        "q": "आरोग्य सेतु आपकी जानकारी कैसे सुरक्षित रखता है?",
        "q_short": "यह ऐप आपकी जानकारी को कैसे सुरक्षित करता है।?",
        "a": "आपके मोबाइल डिवाइस पर संग्रहीत सभी जानकारी उन्नत एन्क्रिप्शन स्टैंडर्ड (एईएस) संरक्षित है। डिवाइस पर संग्रहीत सभी डेटा ऑपरेटिंग सिस्टम की कुंजी श्रृंखलाओं का उपयोग करके एईएस एन्क्रिप्टेड है: एंड्रॉइड के लिए KeyStore और iOS के लिए Keyin। <br/> <br/> डिवाइस से सर्वर और बैक तक सभी डेटा ट्रांसमिशन अनाम, RSA है। संरक्षित और सुरक्षित रूप से प्रेषित। ऐप से सर्वर तक हर एक अनुरोध प्रमाणित होता है। आराम पर बैकएंड डेटा स्टोरेज को एडब्ल्यूएस टूल्स और वैश्विक सर्वोत्तम प्रथाओं का उपयोग करके एन्क्रिप्ट किया गया है। <br/> <br/> आरोग्य सेतु टीम ने प्रतिष्ठित शैक्षणिक संस्थानों, टेक ऑडिट फर्मों और कई नैतिक से सिस्टम का एंड-टू-एंड परीक्षण किया है सुरक्षा कमजोरियों के लिए हैकर समूह। टीम प्रैक्टिस के तौर पर हर रिलीज़ से पहले सिक्योरिटी ऑडिट करती है।"
      },
      {
        "icon": "/assets/faq/ic_location.svg",
        "q": "अगर कॉन्टैक्ट ट्रेसिंग के लिए GPS जानकारी की ज़रूरत नहीं होती (सिंगापुर ट्रेसटुगेदर ऐप GPS जानकारी नहीं कलेक्ट करती) आरोग्य सेतु GPS जानकारी क्यों कलेक्ट करता है?",
        "q_short": "यह एप्लिकेशन GPS जानकारी क्यों एकत्र करता है।?",
        "a": "ट्रेसटुगेदर और उस जैसे विभिन्न अन्य ऐप के विपरीत, आरोग्य सेतु सिर्फ एक संपर्क ट्रेसिंग ऐप से अधिक है। भारत के जनसंख्या घनत्व वाले देश में, भारत सरकार का मानना ​​है कि न केवल उन उपयोगकर्ताओं की पहचान करना आवश्यक है, जो एक-दूसरे के संपर्क में आए हैं, बल्कि उन मार्गों का भी पता लगा सकते हैं, जो संक्रमित व्यक्ति क्षेत्रों को साफ करने में सक्षम होने के लिए चले हैं। संभावित रूप से बीमारी से संक्रमित और उन क्षेत्रों में उन व्यक्तियों की पहचान करें जो शायद संक्रमित थे, भले ही उन्हें आरोग्य सेतु ऐप पर संपर्क के रूप में पहचाना नहीं गया है। <br/> <br/> इसके अलावा, जब आप स्व-मूल्यांकन परीक्षण लेते हैं। आपके स्थान की जानकारी के साथ रिपोर्ट करने वाले लक्षणों को सह-संबंधित करते हुए, अरोग्या सेतु ऐप पर, भारत सरकार के पास हॉटस्पॉटों की पहचान करने की क्षमता होगी, जहां बीमारी इतनी जल्दी फैल सकती है कि वह इसे दूर तक फैलने से रोकने में सक्षम हो। <br /> <br/> यह इन कारणों से है कि आरोग्य सेतु जीपीएस जानकारी एकत्र करता है।"
      },
      {
        "icon": "/assets/faq/ic_personal_info_time.svg",
        "q": "यह जानकारी मेरे फोन पर कितने समय तक स्टोर रहती है?",
        "q_short": "यह जानकारी मेरे फोन पर कितने समय तक स्टोर रहती है?",
        "a": "सभी विशिष्ट इंटरैक्शन की संपर्क और स्थान की जानकारी आपके मोबाइल फोन पर संग्रहीत की जाती है और, अगर इसे एकत्र किए जाने के 30 दिनों के भीतर क्लाउड पर अपलोड नहीं किया गया है, तो स्थायी रूप से हटा दिया जाता है।"
      },
      {
        "icon": "/assets/faq/ic_server.svg",
        "q": "अगर मेरे फोन पर स्टोर की गई संपर्क और लोकेशन की जानकारी आरोग्य सेतु सर्वर पर अपलोड की जाती है, तो वह सर्वर पर कितने समय तक स्टोर रहती है?",
        "q_short": "जानकारी सर्वर पर कितने समय तक स्टोर रहती है?",
        "a": "यदि आपकी संपर्क और स्थान की जानकारी आरोग्य सेतु  सर्वर पर अपलोड की गई है और उस तिथि से 45 दिनों के बाद भी जिस पर यह अपलोड किया गया था कि आपने COVID-19 के लिए सकारात्मक परीक्षण नहीं किया है, डेटा स्थायी रूप से आरोग्य सेतु  सर्वर से हटा दिया गया है। <br /> <br/> यदि आपकी संपर्क और स्थान की जानकारी आरोग्य  सेतु  सर्वर पर अपलोड की गई है और आपने COVID-19 के लिए सकारात्मक परीक्षण किया है, तो आपके द्वारा ठीक किए जाने के 60 दिन बाद डेटा को स्थायी रूप से आरोग्य सेतु सर्वर से हटा दिया जाता है COVID-19।"
      },
      {
        "icon": "/assets/faq/ic_infected.svg",
        "q": "अगर मेरा COVID-19 टेस्ट पॉजिटिव आता है, तो क्या आरोग्य सेतु मेरी यह जानकारी ऐप के अन्य यूज़र को देता है?",
        "q_short": "अगर मैं पॉजिटिव टेस्ट करता हूं, तो क्या ऐप इसे अन्य उपयोगकर्ताओं को सूचित करेगा?",
        "a": "आरोग्य सेतु कभी भी आपकी निजी पहचान या मेडिकल स्थिति की जानकारी ऐप के अन्य यूज़र के साथ या सार्वजनिक रूप से साझा नहीं करेगा. उपयुक्त मेडिकल और प्रशासनिक सहायता प्रदान करने के लिए भारत सरकार उन व्यक्तियों से संपर्क कर सकती है, जिनके संपर्क में आप आए हों, लेकिन उन्हें आपकी स्थिति के बारे में नहीं बताया जाएगा. आपकी जानकारी हमारे साथ सुरक्षित है."
      }
    ]
  },
  "troubleshooting": {
    "display_title": "समस्या निवारण",
    "q_a": [
      {
        "q": "ऐप इंस्टॉल करते समय, मुझे मैसेज मिला कि मेरी डिवाइस रूटेड है और मैं आगे नहीं बढ़ सकता/सकती. अब मैं क्या करूं?",
        "a": "आरोग्य सेतु को रूटेड / जेलब्रेक फोन पर स्थापित नहीं किया जा सकता है क्योंकि वे सुरक्षा भेद्यता को रोकते हैं और ऐप की सुरक्षा और गोपनीयता सुविधाओं से समझौता कर सकते हैं। <br/> <br/> यदि आपका डिवाइस रूट नहीं किया गया है, और आपको अभी भी यह संदेश नहीं मिल रहा है। कृपया एप्लिकेशन को हटाएं, अपने फोन को पुनरारंभ करें और फिर PlayStore / AppStore से ऐप के नवीनतम संस्करण को डाउनलोड और फिर से इंस्टॉल करें। यदि समस्या बनी रहती है, तो कृपया हमें अपने मोबाइल फोन के मॉडल और हमारे द्वारा चलाए जा रहे ऑपरेटिंग सिस्टम के संस्करण के साथ support.aarogyasetu@gov.in पर एक ईमेल भेजें।"
      },
      {
        "q": "ऐप इंस्टॉल करते समय, मुझे मैसेज मिला कि मेरी डिवाइस रूटेड है और मैं आगे नहीं बढ़ सकता/सकती. अब मैं क्या करूं?",
        "a": "आरोग्य सेतु भारत में केवल उपयोग के लिए उपलब्ध है। यदि आप भारत में रहते हुए ऐप डाउनलोड नहीं कर पा रहे हैं, तो कृपया अपनी देश की सेटिंग जांचें और बदलें। iOS उपकरणों के लिए <br/> <br/>, सेटिंग> iTunes और ऐप स्टोर्स पर जाकर देश की सेटिंग को बदला जा सकता है। Apple Id नीले रंग में हाइलाइट> Apple Id> देश और क्षेत्र> देश या क्षेत्र बदलें। <br/> <br/> Android उपकरणों के लिए, Google Play Store खोलें, मेनू> खाता> देश और प्रोफ़ाइल टैप करें"
      }
    ]
  },
  "technical": {
    "display_title": "तकनीकी",
    "q_a": [
      {
        "q": "मुझ से ब्लूटूथ को हमेशा चालू रखने के लिए क्यों कहा जाता है?",
        "a": "उन डिवाइस से, जिन पर ऐप इंस्टॉल है, आपके संपर्क के मामलों को पहचानने के लिए आरोग्य सेतु ब्लूटूथ तकनीक पर निर्भर करता है. वर्तमान समय में, ब्लूटूथ अन्य डिवाइस के साथ आपकी निकटता का सबसे सटीक माप प्रदान करता है. अगर आप इसे चालू रखते हैं, तो यह आपके संपर्क में आने वाले सभी डिवाइस की जानकारी कलेक्ट कर लेगा."
      },
      {
        "q": "मेरा ब्लूटूथ हमेशा चालू रहेगा, तो क्या इससे मोबाइल फोन की बैटरी खत्म नहीं हो जाएगी?",
        "a": "आरोग्य सेतु ऐप ब्लूटूथ लो एनर्जी का इस्तेमाल करता है, जिसमें न के बराबर बैटरी लगती खर्च होती है. इसके अलावा, हम डिवाइस की क्षमता सुधारने के लिए निरंतर काम कर रहे हैं और आगामी अपडेट में इन फीचर को लागू करेंगे"
      },
      {
        "q": "मुझ से लोकेशन शेयरिंग को “हमेशा ऑन” पर सेट करने के लिए क्यों कहा जाता है? क्या मेरी लोकेशन को लगातार मॉनिटर किया जा रहा है?",
        "a": "आपको निम्नलिखित विशिष्ट कारणों से अपना स्थान साझाकरण \"हमेशा\" पर सेट करने की आवश्यकता है:\na. उन स्थानों को इंगित करने के लिए जहां आप उन लोगों के संपर्क में आ सकते हैं जिन्होंने COVID-19 के लिए सकारात्मक परीक्षण किया है;\nb. भारत में विभिन्न विशिष्ट स्थानों पर उपयुक्त और आवश्यक चिकित्सा और प्रशासनिक हस्तक्षेप को लागू करने के लिए भारत सरकार को सूचना के आधार पर जहां महामारी हॉटस्पॉट विकसित हो रहे हैं, की अनुमति देने के लिए।\nआपके डिवाइस पर संग्रहीत या अरोग्या सेतु सर्वर पर अपलोड की गई सभी स्थान की जानकारी आपकी डिवाइस आईडी से जुड़ी है, न कि आपकी व्यक्तिगत जानकारी से।"
      },
      {
        "q": "आरोग्य सेतु कौन-सा ऑपरेटिंग सिस्टम सपोर्ट करता है?",
        "a": "आरोग्य सेतु iOS और एंड्रॉयड यूज़र दोनों के लिए उपलब्ध है. फिलहाल, आरोग्य सेतु एंड्रॉयड 5.0 और उससे बाद के, और iOS 10.3 और उससे बाद के वर्ज़न को सपोर्ट करता है. KaiOS के लिए इस ऐप का वर्ज़न जल्द ही उपलब्ध होगा."
      },
      {
        "q": "डिवाइस ID एक ही होती है और कभी नहीं बदलती है, तो क्या इससे सुरक्षा का खतरा पैदा नहीं होगा?",
        "a": "वर्तमान में, COVID-19 टेस्ट में पॉजिटिव पाए गए लोगों की संख्या को देखते हुए भारत सरकार समझती है कि स्टेटिक डिवाइस ID अभी चिंता का विषय नहीं है. इसके बावजूद भी, यह समझा जा रहा है कि स्टेटिक डिवाइस ID का होना, बड़े पैमाने पर, चिंता का विषय होगा. भारत सरकार इसके समाधान के लिए काम कर रही है और रनटाइम में सीमित लाइफटाइम जनरेट करते हुए यूज़र के लिए डायनामिक डिवाइस ID मैकेनिज्म लाने की तैयारी कर रही है."
      }
    ]
  }
}
