{
  "general": {
    "display_title": "সাধারণ",
    "q_a": [
      {
        "q": "আরোগ্য সেতু কী?",
        "a": "আরোগ্য সেতু হল ভারত সরকার দ্বারা প্রতিষ্ঠিত একটি ডিজিটাল সার্ভিস, প্রাথমিকভাবে একটি মোবাইল অ্যাপ্লিকেশান যা ভারতবর্ষের জনগণের সাথে COVID-19 সম্পর্কিত স্বাস্থ্য পরিষেবাকে যুক্ত করার লক্ষ্যে তৈরি হয়েছে. এই অ্যাপটির মাধ্যমে ভারত সরকারের উদ্যোগ হল জনসাধারণকে COVID-19 এর সংক্রমণের ঝুঁকির ব্যাপারে জানানো এবং COVID-19 মহামারীতে সুস্থ থাকা, এবং তার সাথে প্রয়োজনীয় ওষুধপত্র এবং পরামর্শ দেওয়া ."
      },
      {
        "q": "আমি কেন আরোগ্য সেতু ব্যবহার করব?",
        "a": "ভারতে করোনা মহামারী রুখতে আরোগ্য সেতু হল একটি সাধারণ ব্রিজ. আরোগ্য সেতু আপনার স্বাভাবিক কার্যকলাপগুলি করার সময় আপনি কার কার সংস্পর্শে আসছেন তা সম্পর্কে জানার জন্য কন্ট্যাক্ট ট্রেসিং পদ্ধতিতে সেই সব ব্যক্তির বিবরণ রেকর্ড করে যাতে তাদের মধ্যে একজনও যদি পরবর্তীকালে COVID-19 পজিটিভ হয়, আপনাকে যাতে অবগত করা যায় এবং দ্রুততার সাথে প্রয়োজনীয় চিকিৎসার ব্যবস্থা করা যায়.<br/><br/>সংক্রমণের এই চেনকে ভাঙতে, যারা সম্ভাব্যভাবে ঝুঁকিতে আছে তাদের প্রয়োজনীয় পরামর্শ এবং চিকিৎসা সংক্রান্ত সাহায্য করা বিশেষ প্রয়োজন, বিশেষ করে সংক্রমণের লক্ষণহীন ব্যক্তি অর্থাৎ যাদের সংক্রমণ হয়েছে কিন্তু এখনও কোনো লক্ষণ নেই . আরোগ্য সেতু সংক্রমণের সম্ভাব্য ঝুঁকি প্রথম পর্যায়েই নির্ণয় ও প্রতিরোধ করতে সক্ষম , কন্ট্যাক্ট ট্রেসিং এর মাধ্যমে, এবং এর ফলে এটি আপনার পরিবার ও সম্প্রদায়ের জন্য একটি সুরক্ষা কবচ হিসাবে কাজ করে.এছাড়াও, যখন আপনি আরোগ্য সেতু অ্যাপে একটি স্ব-মূল্যায়ন পরীক্ষা করেন, আপনার লোকেশানের তথ্যের সাথে আপনার রিপোর্ট করা লক্ষণগুলির সম্পর্ক অনুযায়ী, ভারত সরকারের হটস্পটগুলি চিহ্নিত করার ক্ষমতা রাখে যাতে রোগ বেশিদূর ছড়িয়ে পড়ার আগেই তাড়াতাড়ি প্রতিরোধ করা যায়."
      },
      {
        "q": "আমি কীভাবে আরোগ্য সেতু ব্যবহার করা শুরু করব?",
        "a": "আপনার স্মার্টফোনে আরোগ্য সেতু ব্যবহার করার জন্য, আপনাকে প্লেস্টোর (অ্যান্ড্রয়েড ডিভাইসের জন্য) বা অ্যাপস্টোর (iOS ডিভাইসের জন্য) থেকে আরোগ্য সেতু ডাউনলোড করতে হবে. বিকল্পভাবে, আপনি নিম্নলিখিত লিঙ্ক থেকেও অ্যাপটি ডাউনলোড করতে পারেন: <a href='https://web.swaraksha.gov.in/in/'>https://web.swaraksha.gov.in/in//</a> <br/><br/>জিও ফোনের জন্যও এই অ্যাপের একটি ভার্সন (KaiOS) শীঘ্রই ডাউনলোডের জন্য উপলব্ধ হবে. <br/><br/>একবার আপনি এটি ইন্সটল করলে, অ্যাপটি আপনাকে রেজিস্টার করার জন্য একটি সহজ এবং অনবোর্ডিং প্রক্রিয়ার মধ্যে দিয়ে নিয়ে যাবে. ইউজারদের তাদের ব্লুটুথ চালু রাখার জন্য এবং এবং লোকেশান শেয়ারিং-এ “সর্বদা” বিকল্পটি নির্বাচন করার জন্য অনুরোধ করা হচ্ছে যাতে আরোগ্য সেতু নিশ্চিতভাবে আপনার এবং আপনার সম্প্রদায়ের সুবিধার জন্য কাজ করতে পারে. স্ক্রিন-বাই-স্ক্রিন ডেমোর জন্য, আপনি এই ভিডিওটি দেখতে পারেন. <a href='https://www.youtube.com/watch?v=7JbMJD_5SDk'>video</a>."
      },
      {
        "q": "আরোগ্য সেতুর মূল বৈশিষ্ট্যগুলি কী কী?",
        "a": "আরোগ্য সেতুর মূল বৈশিষ্ট্যগুলির মধ্যে নিম্নলিখিতগুলি অন্তর্ভুক্ত:<br> -ব্লুটুথ ব্যবহার করে অটোমেটিক কন্ট্যাক্ট ট্রেসিং:<br> -CMR এর নির্দেশিকা অনুযায়ী স্ব-মূল্যায়ন পরীক্ষা:<br> -COVID-19 এর সাথে সম্পর্কিত আপডেট, উপদেশ এবং সেরা অনুশীলন:<br> - ই-পাসের একত্রিতকরণ:<br> -টেলিমেডিসিন এবং ভিডিও এর মাধ্যমে পরামর্শ দানের সুবিধা (শীঘ্রই আসছে)"
      },
      {
        "q": "আরোগ্য সেতুতে কন্ট্যাক্ট ট্রেসিং কীভাবে কাজ করে?",
        "a": "আপনার ফোনের আরোগ্য সেতু অ্যাপটি অন্যান্য ডিভাইসগুলিকে সনাক্ত করে যাতে আরোগ্য সেতু অ্যাপ ইনস্টল করা আছে যখন তারা আপনার ফোনের ব্লুটুথের সান্নিধ্যে আসে. যখন এটি ঘটে, তখন দুটি ফোন সুরক্ষিতভাবে এই যোগাযোগের একটি ডিজিটাল স্বাক্ষর বিনিময় করে, সময়, সান্নিধ্য, লোকেশন এবং সময়সীমা সহ. দুর্ভাগ্যজনকভাবে যদি আপনি গত 14 দিনের মধ্যে এমন কোন ব্যক্তির কাছাকাছি আসেন যার COVID-19 পরীক্ষার ফলাফল পজিটিভ হয়েছে, তাহলে অ্যাপটি আপনার যোগাযোগের তারিখ ও সান্নিধ্য অনুযায়ী আপনার সংক্রমণের ঝুঁকি গণনা করে এবংপ্রয়োজনীয় পরামর্শ দেয় ও আপনার হোম স্ক্রিনে সেটি প্রদর্শিতকরে. আপনার সংক্রমণের আপডেট করা ঝুঁকি ভারত সরকার দ্বারা বিশ্লেষণ করা হয়, যাতে প্রয়োজনমত উপযুক্ত চিকিৎসা সংক্রান্ত পদক্ষেপ নেওয়া যায়."
      },
      {
        "q": "আরোগ্য সেতু অ্যাপে স্ব-মূল্যায়ন পরীক্ষা কীভাবে কাজ করে?",
        "a": "ICMR এর নির্দেশিকাগুলির ভিত্তিতে স্ব-মূল্যায়ন পরীক্ষা, আপনার নিজের থেকে রিপোর্ট করা লক্ষণ এবং সাম্প্রতিক যাত্রা, বয়স এবং লিঙ্গের মতো অন্যান্য প্রাসঙ্গিক তথ্যের ভিত্তিতে COVID-19 সংক্রমণের সম্ভাবনা মূল্যায়ন করে. এই মূল্যায়ন অ্যাপেই হয় এবং ফলাফল আপনাকে অবিলম্বে সবুজ, হলুদ বা কমলার রঙের মাধ্যমে যথাক্রমে সংক্রমণের উচ্চ সম্ভাবনা অনুযায়ী জানানো হয়. যদি, আপনার নিজের থেকে রিপোর্ট করা তথ্যের ভিত্তিতে, আপনার সংক্রান্ত হওয়ার সম্ভাবনা থাকে, তাহলে অ্যাপটি আপনার স্ব-মূল্যায়নের ফলাফল আপলোড এবং শেয়ার করে নেওয়ার জন্য আপনার সম্মতি চায় যাতে ভারত সরকার যথাযথ চিকিৎসা এবং প্রশাসনিক পদক্ষেপ নিতে পারে."
      },
      {
        "q": "আরোগ্য সেতু কীভাবে আমার সংক্রমণের ঝুঁকি গণনা করে?",
        "a": "প্রত্যেকবার আপনি যখন একজন আরোগ্য সেতু ব্যবহারকারীর সাথে যোগাযোগে আসেন, আপনার অ্যাপটি এই যোগাযোগের একটি ডিজিটাল স্বাক্ষর রেকর্ড করে, সময়, সান্নিধ্য, লোকেশান এবং সময়সীমা সমেত সবকিছু. যদি, পরবর্তী সময়ে, আপনি মিশেছেন এমন কোন ব্যক্তির COVID-19 পরীক্ষার ফলাফল পজিটিভ হয় , আরোগ্য সেতু COVID-19 এর জন্য আপনার সংক্রমণের ঝুঁকি গণনা করবে ওই ব্যক্তির সাথে আপনার যোগাযোগের তারিখ এবং সান্নিধ্যের মাধ্যমে এবং একটি বিজ্ঞপ্তির মাধ্যমে আপনাকে সংক্রমণের ঝুঁকি সম্পর্কে নোটিফিকেশান দেবে এবং প্রয়োজনে হোম স্ক্রিনে আপডেট করবে. পরবর্তী কন্ট্যাক্টগুলির উপর ভিত্তি করে এই সম্ভাবনা ক্রমাগতভাবে সংশোধিত হয়. আপনার আপডেট করা সংক্রমণের ঝুঁকি ভারত সরকার দ্বারা বিশ্লেষণ করা হয়, যাতে প্রয়োজনমত উপযুক্ত চিকিৎসা প্রদান করা যায়."
      },
      {
        "q": "আরোগ্য সেতু অ্যাপের হোম স্ক্রিনের বিভিন্ন রঙগুলি কী বোঝায়?",
        "a": "হোম স্ক্রিনে চারটি শ্রেনীবিভাগ আছে সংক্রমণের ঝুঁকি বৃদ্ধি অনুযায়ী: সবুজ, হলুদ, কমলা এবং লাল.<br> - সবুজ: আপনার স্ক্রিনের সবুজ শ্রেণীবিভাগ নির্ধারণ করে যে আপনার সংক্রমণের ঝুঁকি কম: হয় আপনি এমন কারুর সাথে মেলামেশা করেননি যার COVID-19 পরীক্ষার ফলাফল পজিটিভ এসেছে বা আপনি স্ব-মূল্যায়নের সময় COVID-19 সম্পর্কিত কোনও লক্ষণ এবং অবস্থা ঘোষণা করেননি.<br> - হলুদ: আপনার স্ক্রিনের হলুদ শ্রেণীবিভাগ সংক্রমণের মধ্যবর্তী ঝুঁকি নির্ধারণ করে:<br>&nbsp; •  আপনি এমন কারুর সাথে মেলামেশা করেননি যার COVID-19 পরীক্ষার ফলাফল পজিটিভ হয়েছে বা<br>&nbsp; • আপনি এমন কারুর সাথে মেলামেশা করেছেন যার COVID-19 পরীক্ষার ফলাফল পজিটিভ হয়েছে কিন্তু আপনার ইন্টার‍্যাকশান সীমিত ছিল এবং দূরত্ব বজায় ছিল অথবা<br/>&nbsp; • আপনি স্ব-মূল্যায়নের সময় COVID-19 সম্পর্কিত শর্তগুলির মধ্যে একটি নির্দেশ করেছেন.<br> - কমলা: আপনার স্ক্রিনের কমলা শ্রেণীবিভাগ সংক্রমণের উচ্চ ঝুঁকি বোঝায় <br/>&nbsp; • আপনি সম্প্রতি এমন কারুর সাথে মেলামেশা করেছেন যার COVID-19 পরীক্ষার ফলাফল পজিটিভ অথবা <br/>&nbsp; • আপনি স্ব-মূল্যায়নের সময় COVID-19 সম্পর্কিত লক্ষণ এবং/অথবা শর্তগুলি নির্দেশ করেছেন..<br> - লাল: আপনার স্ক্রিনের লাল শ্রেণীবিভাগ আপনার COVID-19 পরীক্ষার ফলাফল পজিটিভ হওয়াকে বোঝায়."
      },
      {
        "q": "কেউ COVID-19 পজিটিভ হয়েছে কিনা আরোগ্য সেতু কিভাবে বুঝবে?",
        "a": "আরোগ্য সেতু বর্তমানে ইউজারদের COVID-19 পজিটিভ হিসাবে চিহ্নিত করার অনুমতি দেয় না. যখন কারুর COVID-19 পরীক্ষার ফলাফল পজিটিভ হয়, তখন টেস্টিং ল্যাব ইন্ডিয়ান কাউন্সিল অফ মেডিকাল রিসার্চ (ICMR)- COVID-19 পরীক্ষার জন্য নোডাল সরকারী এজেন্সিকে সেই তথ্য শেয়ার করবে. ICMR, একটি সুরক্ষিত অ্যাপ্লিকেশন প্রোগ্রাম ইন্টারফেস (API) এর মাধ্যমে, আরোগ্য সেতু সার্ভারে COVID-19 পজিটিভ ব্যক্তিদের তালিকা শেয়ার করে. যদি পরীক্ষা করা ব্যক্তি COVID-19 পজিটিভ হয় এবং আরোগ্য সেতু অ্যাপ ইনস্টল করে থাকে, তাহলে সার্ভার অ্যাপটিকে আপডেট করে এবং এই ব্যক্তির জন্য কন্ট্যাক্ট ট্রেসিং চালায়."
      },
      {
        "q": "যদি আমার প্রতিবেশীর COVID-19 পরীক্ষার ফলাফল পজিটিভ হয়, তাহলে কি আমার অ্যাপটি যেহেতু ব্লুটুথের মাধ্যমে তার সাথে সংযুক্ত রয়েছে তাই আমাকেও COVID-19 পজিটিভ হিসাবে চিহ্নিত করা হবে এমনকি যদি আমি বাড়ির ভিতরে থাকি এবং তার সাথে কখনও শারীরিক যোগাযোগ না করি তাও?",
        "a": "আরোগ্য সেতু শুধুমাত্র সংক্রমণের সম্ভাব্য ঝুঁকি গণনা করে পরে COVID-19 পরীক্ষার ফলাফল পজিটিভ হয়েছে এমন ব্যক্তির সাথে আপনার ইন্টার‍্যাকশানের উপর ভিত্তি করে . আরোগ্য সেতু শুধুমাত্র একজন ব্যক্তিকে COVID-19 পজিটিভ হিসাবে চিহ্নিত করে যখন ICMR থেকে এই তথ্য প্রাপ্ত হয়.<br/>যদি আপনার অ্যাপটি ব্লুটুথের মাধ্যমে আপনার প্রতিবেশীর অ্যাপের সাথে সংযুক্ত থাকে, এবং আপনার প্রতিবেশীর COVID-19 পরীক্ষার ফলাফল পজিটিভ হয়, তবে আরোগ্য সেতু এই ব্লুটুথ সংযোগটি বিশ্লেষণ করবে. একজন প্রতিবেশী যদি COVID-19 পজিটিভ হয় তবে তা আপনাকে ঝুঁকিতে রাখে যদি আপনি আপনার প্রতিবেশীর সাথে সরাসরি যোগাযোগ করেন অর্থাৎ সামাজিক দূরত্বের মধ্যে (সাধারণত 6 ফিট বা তার কম) একটি গুরুত্বপূর্ণ সময়ের জন্য. যদি আপনারা দুজন \nশারীরিক যোগাযোগে না থাকে এবং আপনি ঘরের ভেতরই থাকেন, তাহলে আপনার সংক্রমণের সম্ভাবনা অনেক কম<br/>যদিও আপনাকে উচ্চ ঝুঁকি হিসাবে চিহ্নিত করা হয়, স্বাস্থ্য কর্তৃপক্ষ আপনার পরিস্থিতির মূল্যায়ন করবে এবং আপনি কোনও কার্যক্রম নির্দিষ্ট করার আগে আপনার প্রতিবেশীর সাথে কোন শারীরিক যোগাযোগ করেননি তা বিবেচনা করা হবে. যদি আপনার কোন প্রশ্ন বা ব্যাখার প্রয়োজন হয় , তাহলে আপনি আপনার অ্যাপের হোম স্ক্রিনে দেওয়া হেল্পলাইন নম্বরে কল করতে পারেন."
      },
      {
        "q": "আরোগ্য সেতু হোম স্ক্রিনের বিভিন্ন নম্বরগুলি কি বোঝায়?",
        "a": "আরোগ্য সেতু হোম স্ক্রিন আপনার লোকেশনের জন্য চারটি পরিসংখ্যান দেখায় (নোট: এটি আপনার ফোনের লাইভ লোকেশন):<br> &nbsp; •আপনার লোকেশানের 1km এর মধ্যে থাকা ইউজার যারা স্ব-মূল্যায়ন পরীক্ষাটি করেছেন·<br> &nbsp; • আপনার লোকেশানের 1km এর মধ্যে থাকা ইউজারের সংখ্যা যাদের মধ্যে COVID-19 এর তিনটির মধ্যে একটি বা একের বেশি লক্ষণ দেখা গেছে<br> &nbsp; •আপনার লোকেশানের 1km এর মধ্যে থাকা ইউজারের সংখ্যা যাদের COVID-19 পরীক্ষার ফলাফল পজিটিভ হয়েছে<br> &nbsp; •আপনার লোকেশানের 1km এর মধ্যে থাকা ইউজারের সংখ্যা যারা COVID-19 পরীক্ষার ফলাফল পজিটিভ এমন ব্যক্তিদের সাথে প্রত্যক্ষ সংযোগ করেছেন"
      },
      {
        "q": "আরোগ্য সেতু কি বিভিন্ন ভাষায় উপলব্ধ?",
        "a": "বর্তমানে আরোগ্য সেতু বারোটি ভাষায় উপলব্ধ: ইংরাজি, হিন্দি, গুজরাটি, পাঞ্জাবী, তেলেগু, ওড়িয়া, মারাঠি, বাংলা, কন্নড়, তামিল এবং মালায়লাম এবং অসমীয়া . এই অ্যাপটি শীঘ্রই 22 টি ভারতীয় সরকারী ভাষায় উপলব্ধ হবে."
      },
      {
        "q": "আরোগ্য সেতুর পরিষেবার শর্তাবলী এবং গোপনীয়তা নীতি আমি কোথায় পড়তে পারি?",
        "a": "পরিষেবার শর্তাবলী এই  <a href='https://web.swaraksha.gov.in/ncv19/tnc/'>লিঙ্ক থেকে পড়া যাবে </a>এবং গোপনীয়তা নীতি এই লিঙ্কটি থেকে পড়া যাবে<a href='https://web.swaraksha.gov.in/ncv19/privacy/'>link</a>."
      },
      {
        "q": "আমি কীভাবে আরোগ্য সেতু সম্পর্কীয় মন্তব্য এবং পরামর্শ শেয়ার করব?",
        "a": "আপনি অ্যাপস্টোর/প্লেস্টোর– এ আপনার মন্তব্য জানাতে পারেন.আপনি আমাদের  <a href='mailto:support.aarogyasetu@gov.in'>support.aarogyasetu@gov.in তে ইমেলও পাঠাতে পারেন.</a>. আরোগ্য সেতুর টিম আপনার জিজ্ঞাস্যগুলি যত তাড়াতাড়ি সম্ভব পর্যালোচনা এবং সমাধান করার জন্য বদ্ধ পরিকর."
      }
    ]
  },
  "privacy": {
    "display_title": "গোপনীয়তা",
    "q_a": [
      {
        "icon": "/assets/faq/ic_personal_info.svg",
        "q": "গ্রাহকদের কাছ থেকে আরোগ্য সেতু কী ধরনের ব্যক্তিগত তথ্য সংগ্রহ করে?",
        "q_short": "গ্রাহকদের কাছ থেকে এই অ্যাপ্লিকেশনটি  কী ধরনের ব্যক্তিগত তথ্য সংগ্রহ করে?",
        "a": "এই অ্যাপে রেজিস্টার করার জন্য, আপনাকে নিজের মোবাইল নম্বর দিতে হবে. তার পাশাপাশি, আপনার নাম, লিঙ্গ, বয়স, পেশা, গত 30 দিনে কোন কোন দেশে গেছেন এবং আপনি প্রয়োজনের সময় স্বেচ্ছাসেবক হতে প্রস্তুত কি না, এই প্রশ্নগুলি জিজ্ঞাসা করা হবে. এই তথ্যগুলি এনক্রিপ্ট করা হবে এবং আরোগ্য সেতু সার্ভারে সংরক্ষণ করা হবে.<br/><br/>এরপরে আপনি স্ব-মূল্যায়ন করতে পারেন তবে এটা বাধ্যতামূলক নয়. এই পরীক্ষার সময়ে অ্যাপ আপনার মূল্যায়নের ফলাফল সংগ্রহ করে এবং আপনার লোকেশান রেকর্ড করে রাখে. এই তথ্য এনক্রিপ্ট করা হবে এবং আরোগ্য সেতু সার্ভারে সংরক্ষণ করা হবে.আপনার যে স্মার্টফোনে এই অ্যাপটি সক্রিয় থাকবে, তার ব্লুটুথ এবং জিপিএস পরিষেবা চালু থাকাকালীন যদি সেটি অন্য কোনো মোবাইলের কাছাকাছি আসে যেখানে এই পরিষেবাগুলি চালু রয়েছে, তাহলে আপনার ফোনের অ্যাপে অপর ব্যক্তির ফোনের ID সংগৃহীত হয়ে যাবে. শুধু তা-ই নয়, সেই ব্যক্তির সাথে আপনার যোগাযোগের সমস্ত তথ্য (সময়, সময়সীমা, দূরত্ব এবং লোকেশান) আপনার কাছে চলে আসবে. এই তথ্য এনক্রিপ্ট করা হবে এবং তা আপনার ডিভাইসে সংরক্ষিত থাকবে."
      },
      {
        "icon": "/assets/faq/ic_anonymize.svg",
        "q": "আপনার ব্যক্তিগত তথ্য আরোগ্য সেতু কীভাবে বেনামে রাখে?",
        "q_short": "আপনার ব্যক্তিগত তথ্য এই অ্যাপ্লিকেশনটি কীভাবে বেনামে রাখে?",
        "a": "যখন আপনি রেজিস্ট্রেশনের সময়ে মোবাইল নম্বর দেবেন, তখনই আরোগ্য সেতু-র সার্ভার একটি বেনামি, তাৎক্ষণিক অনন্য ডিভাইস শনাক্তকারী নম্বর (DiD) বেছে নেয় এবং সেই নম্বরটি আপনার মোবাইল নম্বরের সাথে জুড়ে যায়. এই জুটি – অর্থাৎ মোবাইল নম্বর এবং DiD কে –একটি হাইলি এনক্রিপ্টেড সার্ভারে নিরাপদে সংরক্ষণ করে রাখা হয়. রেজিস্ট্রেশনের সময়ে আপনি অন্য যে সমস্ত ব্যক্তিগত তথ্য দেবেন সেগুলিও আপনার মোবাইল নম্বরের জন্য বরাদ্দ DiD-এর সাথে জুড়ে রাখা হয়, গোটা বিষয়টিই নিরাপদে এনক্রিপ্ট করে রাখা হয় ও সার্ভারে সংরক্ষণ করা হয়..</br>.</br>আরোগ্য সেতু অ্যাপ ইনস্টল করা দুটি ডিভাইসের মধ্যে, এবং ডিভাইস ও আরোগ্য সেতু সার্ভারের মধ্যে ভবিষ্যতে যোগাযোগের ক্ষেত্রে শুধুমাত্র DiD ব্যবহার করা হবে. ভবিষ্যতের কোনো যোগাযোগ বা ট্রানজ্যাকশানের জন্য কোনো ব্যক্তিগত তথ্য শেয়ার করা হবে না.<br>-রেজিস্ট্রেশনের সময়ে প্রদান করা ব্যক্তিগত তথ্য আপনার ডিভাইসের জন্য বরাদ্দ DiD-এর সাথে সংযুক্ত করা হয়, এবং তা সুরক্ষিত ভাবে এনক্রিপ্ট করা হয় ও সার্ভারে সুরক্ষিত করা হয়.<br>-দুটি ডিভাইসের মধ্যে ব্লুটুথ কন্ট্যাক্ট ট্রেসিং-এর মাধ্যমে তথ্যের আদানপ্রদান শুধুমাত্র DiD ব্যবহার করে করা হয় এবং তা এনক্রিপ্টেড করে ডিভাইসে সংরক্ষণ করা হয়.<br> - নিজেকে করা পরীক্ষার ফলাফল এবং লোকেশান আপনার ডিভাইসের জন্য বরাদ্দ DiD-এর সাথে জুড়ে রাখা হয়, এবং তা সুরক্ষিত এনক্রিপ্ট করার পরে সার্ভারে সংরক্ষণ করা হয়..<br>-আরোগ্য সেতু সার্ভার থেকে আসা সমস্ত ধরনের যোগাযোগ, যার মধ্যে নোটিফিকেশান এবং সংমণের ঝুঁকি সংক্রান্ত আপডেট শুধুমাত্র DiD ব্যবহার করেই পাঠানো হবে.<br/><br/>-যদি পরীক্ষায় দেখা যায় যে আপনি COVID-19 আক্রান্ত অথবা আপনার মধ্যে সংক্রমণ হওয়ার আশঙ্কা রয়েছে, শুধুমাত্র তখনই আপনার ব্যক্তিগত তথ্য দিয়ে নতুন DiD তৈরি করা হয় যাতে আপনার জন্য প্রয়োজনীয় চিকিৎসার বন্দোবস্ত করা যায়."
      },
      {
        "icon": "/assets/faq/privacy.svg",
        "q": "আরোগ্য সেতু-তে কী ধরনের গোপনীয়তা সংক্রান্ত ফিচার আছে ?",
        "q_short": "এই অ্যাপ্লিকেশনটি তে কী ধরনের গোপনীয়তা সংক্রান্ত ফিচার আছে ?",
        "a": "কন্ট্যাক্ট ট্রেসিং এমন এক ধরনের প্রযুক্তিগত সমাধান যা সঠিক ভাবে ব্যবহার না করলে গোপনীয়তা লঙ্ঘন করার আশঙ্কা থেকে যায়. আরোগ্য সেতু সেই কারণে “গোপনীয়তা- ডিজাইন অনুসারে প্রথম“-কে নিজের মূল নীতি হিসেবে মর্যাদা দিয়েছে. যেহেতু এই প্রযুক্তি COVID-19 মহামারী ছড়িয়ে পড়া রোধ করতে পারে, সেই কারণে এই পরিস্থিতি-তে এর ব্যবহার যুক্তিযুক্ত. যদিও, এই ধরনের প্রযুক্তির জন্য গোপনীয়তা সংক্রান্ত সমস্যা হতে পারে বিবেচনা করে, সব ধরনের চেষ্টা করা হয়েছে যাতে আরোগ্য সেতু অ্যাপের গোপনীয়তা সংক্রান্ত ফিচার শক্তিশালী করে তোলা যায়.<br/><br/>এমন চারটি পদ্ধতি রয়েছে যার মাধ্যমে আরোগ্য সেতু তার ইউজারদের গোপনীয়তা রক্ষা করে: <br/>&nbsp;a.&nbsp; আপনি যে সমস্ত ব্যক্তিগত তথ্য রেজিস্ট্রেশনের সময়ে প্রদান করবেন তা তৎক্ষণাৎ বেনামে পরিণত করা হয় এবং আরোগ্য সেতু সার্ভার আপনার জন্য যে নির্দিষ্ট ডিভাইস শনাক্তকারী নম্বর (DiD) বরাদ্দ করে তার সাথেই আপনার সমস্ত ট্রানজ্যাকশান জুড়ে দেওয়া হয়.<br/>&nbsp;a.&nbsp;যে সমস্ত কন্ট্যাক্ট ট্রেসিং এবং লোকেশান সংক্রান্ত তথ্য সংগ্রহ করা হবে, তা নিজে থেকেই আপনার মোবাইল ডিভাইসে সংরক্ষিত হবে. এই সমস্ত তথ্য শুধুমাত্র তখনই আরোগ্য সেতু সার্ভারে আপলোড করা হবে যদি পরীক্ষা করে দেখা যায় যে আপনি COVID-19 আক্রান্ত.<br/>&nbsp;a.&nbsp;যে সমস্ত কন্ট্যাক্ট ট্রেসিং এবং লোকেশান সংক্রান্ত তথ্য আপনার মোবাইল ডিভাইসে সংরক্ষিত হবে এবং আরোগ্য সেতু সার্ভারে আপলোড করা হবে না, সেগুলি ঠিক 30 দিন পরে আপনার ফোন থেকে চিরকালীন ভাবে মুছে যাবে. আপনার কন্ট্যাক্ট ট্রেসিং এবং লোকেশান সংক্রান্ত কোনো তথ্য আরোগ্য সেতু সার্ভারে আপলোড করা হয়ে থাকলে তা আপলোড হওয়ার তারিখের ঠিক 45 দিন পরে চিরকালীন ভাবে মুছে যাবে যদি এই সময়সীমার মধ্যে আপনি COVID-19 আক্রান্ত না হন. যদি আপনি এই রোগে আক্রান্ত হন, সে ক্ষেত্রে আপনি COVID-19 সংক্রমণ থেকে সম্পূর্ণ সুস্থ হয়েছেন এই ঘোষণার ঠিক 60 দিন পরে আপনার সমস্ত কন্ট্যাক্ট ট্রেসিং এবং লোকেশান সংক্রান্ত তথ্য সার্ভার থেকে চিরকালীন ভাবে মুছে যাবে.<br/>&nbsp;a.&nbsp;এরপরেও, গোপনীয়তা নীতির মাধ্যমে সব রকম ভাবে নিশ্চিত করা হবে যে এই সমস্ত তথ্য শুধুমাত্র সীমিত উদ্দেশ্যে ব্যবহার করা হবে অর্থাৎ, আপনাকে সাহায্য করা এবং ভারত সরকার যাতে COVID-19 –এর বিরুদ্ধে যুদ্ধে জিততে পারে তার জন্য প্রয়োজনীয় তথ্য সংগ্রহ করা এবং এছাড়া অন্য কোনো কাজে তা ব্যবহার করতে দেওয়া হবে না.<br/><br/> এই ফিচার যা নিশ্চিত করে সেগুলি হল বেনামীকরণ, ডেটা মিনিমাইজেশান, কারণ ও ব্যবহারের ক্ষেত্রে সীমাবদ্ধতা, বহুল ভাবে গৃহীত গোপনীয়তার নীতির সাথে মেলবন্ধন রেখে তৈরি করা ডেটা রিটেনশান নীতি এবং আরোগ্য সেতু ইউজারদের ব্যক্তিগত গোপনীয়তার পক্ষে উপযোগী যুক্তিযুক্ত নিষেধাজ্ঞা আরোপ করা."
      },
      {
        "icon": "/assets/faq/ic_secure.svg",
        "q": "আরোগ্য সেতু কীভাবে আপনার সমস্ত তথ্য সুরক্ষিত রাখে?",
        "q_short": "এই অ্যাপ্লিকেশনটি কীভাবে আপনার সমস্ত তথ্য সুরক্ষিত রাখে?",
        "a": "আপনার মোবাইল ডিভাইসে সংরক্ষিত সমস্ত তথ্য অ্যাডভান্সড এনক্রিপশন স্ট্যান্ডার্ড (AES) দ্বারা সুরক্ষিত. ডিভাইসে সংরক্ষিত সমস্ত তথ্য অপারেটিং সিস্টেমের কী-চেন মারফত AES এনক্রিপ্টেড: অ্যান্ড্রয়েডের জন্য কী-স্টোর এবং iOS-এর জন্য কী-চেন.<br/><br/>আপনার ডিভাইস থেকে সার্ভারে তথ্য পাঠানো কিংবা তার উল্টোটা করা হয় সম্পূর্ণ বেনামে, RSA সুরক্ষিত এবং নিরাপদ পদ্ধতিতে. অ্যাপ থেকে সার্ভারে পাঠানো প্রতিটি অনুরোধের মালিকানা যাচাইকরণ করা হয়.ব্যাকএন্ডে সংরক্ষিত সমস্ত তথ্য AWS টুল এবং বিশ্বজনীন ভাবে স্বীকৃত সেরা উপায়ের মাধ্যমে এনক্রিপ্ট করা হয়.<br/><br/>আরোগ্য সেতু টিম স্বনামধন্য শিক্ষা প্রতিষ্ঠান, টেক অডিট ফার্ম এবং একাধিক এথিকাল হ্যাকার গ্রুপ-এর সাহায্যে সব রকম ভাবে পরীক্ষা করে দেখেছে নিরাপত্তায় কোনো ত্রুটি রয়েছে কি না. প্রত্যেক বার রিলিজের আগে এই টিম বাধ্যতামূলক ভাবে নিরাপত্তা অডিট করে থাকে."
      },
      {
        "icon": "/assets/faq/ic_location.svg",
        "q": "কন্ট্যাক্ট ট্রেসিংয়ের জন্য GPS-এর তথ্য প্রয়োজন না হলে (সিঙ্গাপুরে ব্যবহৃত ট্রেসটুগেদার অ্যাপ GPS-এর তথ্য সংগ্রহ করছে না) আরোগ্য সেতু কেন GPS-এর তথ্য সংগ্রহ করছে?",
        "q_short": "এই অ্যাপ্লিকেশনটি  জিপিএসের তথ্য কেন সংগ্রহ করে?",
        "a": "ট্রেস টুগেদার বা এই ধরনের অন্যান্য অ্যাপের মতো, আরোগ্য সেতু শুধুমাত্র একটি কন্ট্যাক্ট ট্রেসিং অ্যাপ নয়. ভারত সরকার বিশ্বাস করে যে আমাদের মতো ঘনজনবসতিপূর্ণ দেশে, শুধু কোন কোন ইউজার আক্রান্ত ব্যক্তির সংস্পর্শে এসেছে সেটুকু তথ্য যথেষ্ট নয়. তার চেয়েও বেশি গুরুত্বপূর্ণ হল, আক্রান্ত ব্যক্তি কোন পথে যাতায়াত করেছেন তার তথ্য সংগ্রহ করা যাতে সেই রাস্তা এবং সংলগ্ন এলাকা যেখানে সংক্রমণ ছড়াতে পারে তা দ্রুত স্যানিটাইজ করা যায়. পাশাপাশি সেই এলাকায় বসবাসকারী সেই সমস্ত মানুষকে চিহ্নিত করা জরুরি যাদের মধ্যে সংক্রমণ ছড়ানোর আশঙ্কা রয়েছে অথচ আরোগ্য সেতু অ্যাপে কন্ট্যাক্টের তালিকায় নাম নেই.<br/><br/> সবশেষে বলা যায়, আপনি যখন বিভিন্ন উপসর্গ মিলিয়ে আরোগ্য সেতু অ্যাপে স্ব-মূল্যায়ন করবেন, তখন আপনার মূল্যায়নের ফলাফল এবং লোকেশান সংক্রান্ত তথ্য শেয়ার করতে হবে. এর মাধ্যমে আপনি ভারত সরকারকে সেই হটস্পটগুলি চিহ্নিত করতে সাহায্য করবেন যেখানে এই রোগ দ্রুত ছড়াচ্ছে এবং আপনার শেয়ার করা তথ্যের সাহায্যে সরকার সেখান থেকে অন্যত্র রোগ ছড়ানো রুখে দিতে পারবে.<br/><br/> এই কারণেই আরোগ্য সেতু GPS-এর তথ্য সংগ্রহ করে."
      },
      {
        "icon": "/assets/faq/ic_personal_info_time.svg",
        "q": "আমার মোবাইল ফোনে এই তথ্যগুলি কত দিনের জন্য সংরক্ষিত থাকবে ?",
        "q_short": "আমার মোবাইল ফোনে এই তথ্যগুলি কত দিনের জন্য সংরক্ষিত থাকবে ?",
        "a": "প্রতিটি অনন্য কথোপকথনের জন্য কন্ট্যাক্ট এবং লোকেশান সংক্রান্ত তথ্য আপনার ফোনে সংরক্ষিত থাকবে এবং, সংগ্রহ করার তারিখের 30 দিন পরেও যদি তা ক্লাউডে আপলোড করা না হয় তাহলে তা চিরকালীন ভাবে মুছে যাবে."
      },
      {
        "icon": "/assets/faq/ic_server.svg",
        "q": "যদি আমার ফোনে সংরক্ষিত কন্ট্যাক্ট এবং লোকেশান সংক্রান্ত তথ্য আরোগ্য সেতু সার্ভারে আপলোড করা হয়, সে ক্ষেত্রে তা কত দিনের জন্য সার্ভারে সংরক্ষণ করে রাখা হবে?",
        "q_short": "এই তথ্যগুলি সার্ভারে কত দিনের জন্য সংরক্ষিত থাকবে ?",
        "a": "যদি আপনার কন্ট্যাক্ট এবং লোকেশান সংক্রান্ত তথ্য আরোগ্য সেতু সার্ভারে আপলোড করা হয় এবং সেই আপলোড করার তারিখের 45 দিন পরেও যদি আপনি COVID-19 আক্রান্ত না হন, তাহলে সমস্ত তথ্য আরোগ্য সেতু সার্ভার থেকে চিরকালীন ভাবে মুছে যাবে.<br/><br/>যদি আপনার কন্ট্যাক্ট এবং লোকেশান সংক্রান্ত তথ্য আরোগ্য সেতু সার্ভারে আপলোড করা হয় এবং দেখা যায় যে আপনি COVID-19 আক্রান্ত তাহলে আগে চিকিৎসা হবে. আপনাকে যেদিন সম্পূর্ণ সুস্থ হিসেবে ঘোষণা করার হবে তার ঠিক 60 দিন পরে আরোগ্য সেতু সার্ভার থেকে আপনার সমস্ত তথ্য চিরকালীন ভাবে মুছে যাবে."
      },
      {
        "icon": "/assets/faq/ic_infected.svg",
        "q": "যদি পরীক্ষা করে দেখা যায় যে আমি COVID-19 আক্রান্ত, তাহলে কী আরোগ্য সেতু সেই তথ্য অন্য ইউজারদের জানিয়ে দেবে?",
        "q_short": "যদি পরীক্ষা করে দেখা যায় যে আমি COVID-19 আক্রান্ত, তাহলে কী অ্যাপটি সেই তথ্য অন্য ব্যবহারকারীদেরকে জানিয়ে দেবে?",
        "a": "আরোগ্য সেতু কোনও অবস্থাতেই আপনার ব্যক্তিগত পরিচয় বা আপনার শারীরিক অবস্থা সম্পর্কে অ্যাপের অপর কোনও ইউজার কিংবা জনসাধারণকে জানাবে না. চিকিৎসা এবং প্রশাসনিক কাজে সুবিধার জন্য ভারত সরকার সেই ব্যক্তিদের সাথে যোগাযোগ করতে পারে যারা আপনার সংস্পর্শে এসেছিল, কিন্তু তাদের কাউকে আপনার শারীরিক অবস্থা সম্পর্কে জানানো হবে না. আপনার সমস্ত তথ্য আমাদের কাছে সুরক্ষিত থাকবে."
      }
    ]
  },
  "troubleshooting": {
    "display_title": "ট্রাবলশুটিং",
    "q_a": [
      {
        "q": "এই অ্যাপ ইনস্টল করার সময়ে, আমার কাছে মেসেজ এসেছে যে আমার ডিভাইস রুট করা রয়েছে এবং তাই আমি আর এগিয়ে যেতে পারব না. এখন আমি কী করব?",
        "a": "আরোগ্য সেতু কোনও রুট করা/জেলব্রোকেন ফোনে ইনস্টল করা যাবে না যেহেতু সেখানে নিরাপত্তা সংক্রান্ত ঝুঁকি থাকে. এই ধরনের ফোনে অ্যাপের নিরাপত্তা এবং গোপনীয়তা সংক্রান্ত ফিচারগুলি লঙ্ঘিত হওয়ার আশঙ্কা থাকে.<br/><br/> যদি আপনার ডিভাইসটি রুট করা না হয়ে থাকে, এবং তা সত্ত্বেও যদি আপনি এই ধরনের মেসেজ পেয়ে থাকেন, তাহলে অনুগ্রহ করে অ্যাপটি আনইনস্টল করুন, ফোনটি রিস্টার্ট করুন এবং প্লেস্টোর / অ্যাপ স্টোর থেকে এই অ্যাপের সাম্প্রতিকতম ভার্সান ডাউনলোড করে পুনরায় ইনস্টল করুন. এরপরেও যদি এই সমস্যা থেকে যা, তাহলে অনুগ্রহ করে আমাদের ইমেল পাঠান এখানে support.aarogyasetu@gov.in. সেখানে অবশ্যই উল্লেখ করবেন যে আপনার কাছে কোন মডেলের মোবাইল ফোন রয়েছে এবং তার জন্য অপারেটিং সিস্টেমের কোন ভার্সান ব্যবহার করছেন."
      },
      {
        "q": "যখন আমি অ্যাপ স্টোর / প্লে স্টোর থেকে আরোগ্য সেতু ডাউনলোড করার চেষ্টা করছি, তখন একটি মেসেজ আসছে: “এই অ্যাপ আপনার দেশে উপলব্ধ নয়”. আমি বর্তমানে ভারতে আছি. আমি এই সমস্যার সমাধান কীভাবে করব ?",
        "a": "আরোগ্য সেতু শুধুমাত্র ভারতে ব্যবহারের জন্য উপলব্ধ. আপনি ভারতে থাকা সত্ত্বেও যদি এই অ্যাপ ডাউনলোড করতে না পারেন তাহলে অনুগ্রহ করে চেক করুন এবং আপনার দেশের সেটিংস পরিবর্তন করুন.<br/><br/>iOS ডিভাইসের জন্য, দেশের সেটিংস পরিবর্তন করার জন্য এই পদক্ষেপগুলি অনুসরণ করুন, সেটিংস à আই-টিউনস এবং অ্যাপ স্টোর à নীল রং দিয়ে হাইলাইট করা অ্যাপল ID-তে ক্লিক করুন à অ্যাপল ID দেখুন à দেশ এবং অঞ্চল à দেশ বা অঞ্চল পরিবর্তন করুন.<br/><br/>অ্যান্ড্রয়েড ডিভাইসের জন্য, প্রথমে গুগল প্লে স্টোরে যান, ট্যাপ করুন মেনু>অ্যাকাউন্ট >দেশ এবং প্রোফাইল"
      }
    ]
  },
  "technical": {
    "display_title": "প্রযুক্তিগত",
    "q_a": [
      {
        "q": "আমাকে কেন সব সময় ব্লুটুথ চালু রাখার অনুরোধ করা হয়েছে ?",
        "a": "এই অ্যাপ ইনস্টল করা রয়েছে এমন অন্য কোনো ফোনের সংস্পর্শে আপনার ফোন এসেছে কি না, তা শনাক্ত করার জন্য আরোগ্য সেতু ব্লুটুথ প্রযুক্তির উপরে ভরসা করে. বর্তমানে, আপনার ফোন অন্য ডিভাইসের কতটা কাছে রয়েছে তা একদম সঠিক ভাবে পরিমাপ করতে পারে ব্লুটুথ. আপনি যদি এটি সব সময় চালু রাখেন, তাহলে আপনি দিনের যে কোনও সময়ে কার কার সংস্পর্শে এসেছেন তার তথ্য সহজেই পাওয়া যাবে."
      },
      {
        "q": "আমি সব সময় ব্লুটুথ অন করে রাখলে আমার মোবাইল ফোনের ব্যাটারি তাড়াতাড়ি শেষ হয়ে যাবে না ?",
        "a": "আরোগ্য সেতু অ্যাপ লো এনার্জি ব্লুটুথ ব্যবহার করে. এর ফলে খুবই কম পরিমাণ ব্যাটারি খরচ হয়. তাছাড়া আমরা সব সময় ডিভাইসের কার্যক্ষমতা আরও বাড়ানোর চেষ্টা করছি এবং ভবিষ্যতের আপডেটে আরও ভালো কোনো ফিচার পাওয়া যেতে পারে."
      },
      {
        "q": "আমাকে কেন লোকেশান শেয়ারিং-এর বিকল্প হিসেবে “সর্বদা” বেছে নেওয়ার অনুরোধ করা হয়েছে? আমার লোকেশান কি সব সময় মনিটর করা হবে?",
        "a": "নিম্নলিখিত কারণগুলির জন্য আপনাকে লোকেশান শেয়ারিং-এর বিকল্প হিসেবে “সর্বদা” বেছে নিতে বলা হয়েছে:\na. আপনি COVID-19 আক্রান্ত কোনো ব্যক্তির সংস্পর্শে এলে সেই সমস্ত লোকেশান সঠিক ভাবে চিহ্নিত করা যাবে;\nb. দেশের কোন কোন জায়গায় এই মহামারী দ্রুত ছড়াচ্ছে সেই তথ্য সরকার সঠিক সময়ে হাতে পেলে সেই সমস্ত এলাকায় প্রয়োজনীয় চিকিৎসার ব্যবস্থা এবং প্রশাসনিক হস্তক্ষেপ করা হবে.\nলোকেশান সংক্রান্ত সমস্ত তথ্য যা আপনার ফোনে বা আরোগ্য সেতু সার্ভারে আপলোড করা হচ্ছে, তা আপনার ডিভাইস ID দিয়ে সংরক্ষণ করা হবে. আপনার ব্যক্তিগত তথ্য হিসেবে তা সংরক্ষণ করা হবে না."
      },
      {
        "q": "কোন কোন অপারেটিং সিস্টেম আরোগ্য সেতু-কে সাপোর্ট করে?",
        "a": "iOS এবং অ্যান্ড্রয়েড ইউজার, উভয়েই আরোগ্য সেতু ব্যবহার করতে পারবেন. বর্তমানে আরোগ্য সেতু অ্যান্ড্রয়েড 5.0 ও তার উন্নত ভার্সান, এবং iOS 10.3 এবং তার উন্নত ভার্সানে চলবে. KaiOS-এর জন্য এই অ্যাপের একটি সংস্করণ দ্রুত নিয়ে আসা হবে."
      },
      {
        "q": "যে ডিভাইস ID দেওয়া হবে তা স্ট্যাটিক অর্থাৎ পরিবর্তনশীল নয়. এর ফলে কি নিরাপত্তা বিঘ্নিত হতে পারে না?",
        "a": "বর্তমানে গোটা দেশে যত জন ব্যক্তি COVID-19 আক্রান্ত হয়েছেন সেই অনুসারে স্ট্যাটিক ডিভাইস ID কোনো সমস্যা হবে না বলেই ভারত সরকার মনে করছে. বলা যায়, প্রচুর পরিমাণে স্ট্যাটিক ডিভাইস ID উৎপন্ন হলে তা সমস্যার কারণ হতে পারে বলে সরকার সচেতন রয়েছে. এই সমস্যার দ্রুত সমাধান করার জন্য ভারত সরকার চেষ্টা করছে. এমন ব্যবস্থা করার চেষ্টা করা হচ্ছে যাতে একজন ইউজারের উদ্দেশ্যে নির্দিষ্ট সময়ের জন্য ডায়ানামিক ডিভাইস ID তৈরি করা যায়."
      }
    ]
  }
}