{
  "general": {
    "display_title": "सामान्य",
    "q_a": [
      {
        "q": "आरोग्य सेतू काय आहे?",
        "a": "आरोग्य सेतू हे भारत सरकारद्वारे विकसित डिजिटल सेवा पुरवणारे मोबाईल ॲप्लिकेशन आहे आणि कोविड १९ संबंधित आरोग्य सेवा भारताच्या नागरिकांपर्यंत पोहोचवण्याच्या उद्देशाने बनविले आहे. भारत सरकारच्या उपक्रमांचा विस्तार करण्याच्या उद्देशाने हे बनविले आहे, ज्यामध्ये लोकांना त्यांच्या कोविड १९ संक्रमणाच्या संभाव्य जोखीमेबाबत कळविणे आणि निरोगी राहण्यासाठी अमलात आणायच्या सर्वोत्तम पद्धती तसेच कोविड १९ महामारीशी संबंधित लागू व निवडक वैद्यकीय ॲडव्हायजरी पुरविणे याचा समावेश होतो."
      },
      {
        "q": "मी आरोग्य सेतू का वापरावे?",
        "a": "भारतात पसरत चाललेल्या कोरोनाव्हायरस महामारीला रोखण्यासाठी आरोग्य सेतू आपला  कॉमन ब्रिज आहे. आरोग्य सेतू हे तुम्ही सामान्य कृती करीत असताना तुम्ही ज्या व्यक्तींच्या संपर्कात आला असाल त्या सर्वांचे तपशील रेकॉर्ड करण्यास काँटॅक्ट ट्रेसिंग वापरते आणि जर त्यापैकी कोणाचेही नंतर कोविड १९ पॉझिटिव्ह म्हणून निदान झाले तर तुम्हाला कळविले जाईल आणि तुमच्यासाठी सक्रिय वैद्यकीय मदत दिली जाईल.<br/><br/> संक्रमणाची साखळी तोडण्यासाठी जोखीमेची संभावना असलेल्या नागरिकांना वैद्यकीय मदत आणि ॲडव्हायजरी पुरवणे महत्त्वाचे आहे, आणि त्यातही विशेषतः लक्षणे नसलेल्या नागरिकांना म्हणजेच जे कमी प्रमाणात संक्रमित झाले असतील मात्र अद्याप त्यांच्यात कोणतीही लक्षणे आढळून आली नाहीत. आरोग्य सेतू काँटॅक्ट ट्रेसिंगच्या माध्यमातून लवकर ओळख पटवण्यास आणि संभाव्य जोखीम रोखण्यास सक्षम करते, याचाच अर्थ तुमच्यासाठी, तुमच्या कुटुंब व समुदायासाठी एकप्रकारे ढाल म्हणून काम करते.तसेच, जेव्हा तुम्ही तुमच्या लोकेशन माहितीसह तुमच्या लक्षणांशी तुलना करून आरोग्य सेतू ॲपवर स्वयं-मूल्यांकन चाचणी घेता तेव्हा यामुळे भारत सरकारला हॉटस्पॉट ओळखण्यास मदत मिळते, जेथे या विषाणूचा जलदगतीने होणारा प्रसार रोखता येऊ शकतो."
      },
      {
        "q": "मी आरोग्य सेतू कसे सुरू करू?",
        "a": "तुमच्या स्मार्टफोनवर आरोग्य सेतू वापरण्यासाठी तुम्हाला प्लेस्टोअर (अँड्रॉईड डिव्हाईसकरिता) आणि ॲपस्टोअर (आयओएस डिव्हाईसकरिता) येथून ॲप डाउनलोड करावे लागेल. वैकल्पिकरित्या, तुम्ही खालील लिंकवरून ॲप डाउनलोड करू शकता: <a href='https://web.swaraksha.gov.in/in/'>https://web.swaraksha.gov.in/in/</a> <br/><br/>जिओ फोन (केएआयओएस) करिताची ॲप व्हर्जन लवकरच डाउनलोडसाठी उपलब्ध होईल.<br/><br/> तुम्ही त्यास इंस्टॉल केल्यानंतर ॲप त्याच्या सोप्या आणि सहज ऑनबोर्डिंग प्रक्रियेमार्फत तुम्हाला नोंद करण्यास मार्गदर्शन करते. युजरला त्यांचे ब्लूटूथ ऑन ठेवण्यास आणि त्यांचे लोकेशन शेअरिंग “नेहमी” असे सेट करण्यास विनंती करण्यात येत आहे कारण आरोग्य सेतू तुमच्या व तुमच्या समुदायाच्या हितासाठी काम करते. स्क्रीन-बाय-स्क्रीन डेमोसाठी तुम्ही पाहू शकता हा <a href='https://www.youtube.com/watch?v=7JbMJD_5SDk'>व्हिडिओ </a>.आयसीएमआर मंजूर लॅब पहा"
      },
      {
        "q": "आरोग्य सेतूची मुख्य वैशिष्ट्ये कोणती आहेत?",
        "a": "आरोग्य सेतूची मुख्य वैशिष्ट्ये खालीलप्रमाणे:<br> ब्लूटूथ वापरून ऑटोमॅटिक काँटॅक्ट ट्रेसिंग\t<br> ICMR मार्गदर्शक तत्त्वांनुसार स्वयं-मूल्यांकन चाचणी\t<br> कोविड १९ संबंधीचे अपडेट्स, ॲडव्हायजरी आणि सर्वोत्तम उपचार पद्धती<br>ई-पासचे संकलन<br>       टेलिमेडिसीन आणि व्हिडिओद्वारे सल्लामसलत सुविधा (लवकरच येत आहे)"
      },
      {
        "q": "आरोग्य सेतूवर काँटॅक्ट ट्रेसिंग कसे काम करते?",
        "a": "तुमच्या फोनमध्ये असलेले आरोग्य सेतू ॲप हे तुमच्या फोनच्या ब्लूटूथ निकटतेमध्ये आलेल्या आरोग्य सेतू ॲप इंस्टॉल असलेल्या डिव्हाईसना शोधून काढते. जेव्हा हे घडते तेव्हा दोन्ही फोन वेळ, निकटता आणि कालावधीसह या संपर्काची डिजिटल सिग्नेचर सुरक्षितपणे एक्सचेंज करते. जर दुर्दैवाने तुम्ही मागील १४ दिवसांत अशा व्यक्तींच्या संपर्कात आला असाल, जी व्यक्ती कोविड १९ पॉझिटिव्ह ठरली आहे, तेव्हा ॲप तुमच्या संपर्काची नूतनता आणि निकटतेच्या आधारावर तुमच्या संक्रमणाची जोखीम कॅल्क्युलेट करते आणि तुमच्या होम स्क्रीनवर त्याप्रमाणे करावयाची समर्पक कृती दर्शविते. आवश्यकतेनुसार समर्पक वैद्यकीय उपचार मिळणेबाबत भारत सरकार तुमच्या अपडेटेड संक्रमणाच्या जोखीमेचे विश्लेषण करते."
      },
      {
        "q": "आरोग्य सेतू ॲपवर स्वयं-मूल्यांकन चाचणी कशाप्रकारे होते?",
        "a": "आयसीएमआर मार्गदर्शक तत्त्वांनुसार स्वयं-मूल्यांकन चाचणी तुमच्या स्वयं-नोंद केलेली लक्षणे आणि प्रवास, वय आणि लिंग यासारख्या अन्य संबंधित माहितीच्या आधारे कोविड १९ संक्रमणाचे मूल्यांकन करते. हे मूल्यांकन ॲपवर होते आणि त्याचे निष्कर्ष तुम्हाला उत्तरोत्तर होत जाणारी संक्रमणाची उच्च संभाव्यता दर्शविणारे हिरवे, पिवळे किंवा नारंगी रंगात त्वरित कळविले जातात. जर, तुमच्या स्वयं-नोंद केलेल्या माहितीच्या आधारे, तुम्ही संक्रमित असल्याची शक्यता असते तेव्हा ॲप तुमच्या स्वयं-मूल्यांकन चाचणीचा निष्कर्ष अपलोड व शेअर करण्यास तुमची संमती मागते, जेणेकरून भारत सरकार योग्य वैद्यकीय व प्रशासकीय उपाययोजना अमलात आणेल."
      },
      {
        "q": "आरोग्य सेतू माझ्या संक्रमणाची जोखीम कसे कॅल्क्युलेट करते?",
        "a": "प्रत्येक वेळी जेव्हा तुम्ही आरोग्य सेतू युजरच्या संपर्कात येता तेव्हा तुमचे ॲप वेळ, निकटता, लोकेशन व कालावधीसह या संपर्काची डिजिटल सिग्नेचरची नोंद करते. जर काही दिवसांनी, तुम्ही अशा व्यक्तींच्या संपर्कात आला असाल जी व्यक्ती कोविड १९ पॉझिटिव्ह ठरली आहे, तेव्हा आरोग्य सेतू अशा व्यक्तीशी असलेल्या तुमच्या संपर्काची नूतनता आणि निकटतेच्या आधारावर तुमच्या कोविड १९ संक्रमणाची जोखीम कॅल्क्युलेट करते आणि नोटिफिकेशनमार्फत व जर आवश्यक असल्यास होम स्क्रीनवर अपडेट करण्याद्वारे तुमच्याशी संक्रमणाची जोखीम स्पष्ट करते. ही शक्यता नंतरच्या काँटॅक्ट्सच्या आधारावर सातत्याने सुधारित केली जाते. आवश्यकतेनुसार समर्पक वैद्यकीय उपचार मिळणेबाबत भारत सरकार तुमच्या अपडेटेड संक्रमणाच्या जोखीमेचे विश्लेषण करते."
      },
      {
        "q": "आरोग्य सेतू ॲपच्या होम स्क्रीनवर असलेले विविध रंग काय दर्शवितात?",
        "a": "होम स्क्रीनवर चार रंगात वर्गीकरण आहे, जे संक्रमणाची जोखीम स्पष्ट करते: हिरवा, पिवळा, नारंगी आणि लाल.<br>- हिरवा: तुमच्या स्क्रीनवरील हिरवे वर्गीकरण तुमच्या संक्रमणाची जोखीम कमी असल्याचे दर्शविते: एकतर तुम्ही कोविड १९ पॉझिटिव्ह निदान झालेल्या व्यक्तीला भेटला नाहीत किंवा स्वयं-मूल्यांकन करताना तुमच्यामध्ये कोविड १९ संबंधित कोणतीही लक्षणे व स्थिती आढळली नाहीत किंवा<br>-पिवळा: तुमच्या स्क्रीनवरील हिरवे वर्गीकरण तुमच्या संक्रमणाची जोखीम मध्यम असल्याचे दर्शविते:<br>&nbsp;•तुम्ही कोविड १९ पॉझिटिव्ह निदान झालेल्या व्यक्तीला भेटला नाहीत किंवा\t<br>&nbsp;• तुम्ही कोविड १९ पॉझिटिव्ह निदान झालेल्या व्यक्तीला भेटला असाल मात्र तुमचा संपर्क मर्यादित होता आणि सामाजिक अंतर राखून होता किंवा<br/>&nbsp;•स्वयं-मूल्यांकन करताना तुमच्यामध्ये कोविड १९ संबंधित स्थितीपैकी काही आढळून आले.<br>• नारंगी: तुमच्या स्क्रीनवरील नारंगी वर्गीकरण तुमच्या संक्रमणाची जोखीम उच्च असल्याचे दर्शविते:<br/>&nbsp;तुम्ही अलीकडेच कोविड १९ पॉझिटिव्ह निदान झालेल्या व्यक्तीला भेटला आहात किंवा<br/>&nbsp;•स्वयं-मूल्यांकन करताना तुमच्यामध्ये कोविड १९ संबंधित लक्षणे आणि/किंवा स्थिती आढळली आहे.<br/>- लाल: तुमच्या स्क्रीनवरील लाल वर्गीकरण तुम्ही कोविड १९ पॉझिटिव्ह असल्याचे दर्शविते."
      },
      {
        "q": "एखाद्या व्यक्तीचे कोविड १९ पॉझिटिव्ह निदान झाल्याचे आरोग्य सेतूला कसे कळते?",
        "a": "आरोग्य सेतू सध्या युजरला कोविड १९ पॉझिटिव्ह असल्याचे मार्क करण्यास अनुमती देत नाही. जेव्हा कोणाचे कोविड १९ पॉझिटिव्ह निदान झाले असेल तर चाचणी प्रयोगशाळा ही माहिती भारतीय वैद्यकीय संशोधन परिषद (आयसीएमआर) – कोविड १९ चाचणीसाठी मध्यवर्ती सरकारी संस्था, यांच्याकडे शेअर करते. आयसीएमआर, ॲप्लिकेशन प्रोग्राम इंटरफेस (एपीआय) मार्फत कोविड १९ पॉझिटिव्ह व्यक्तींची यादी आरोग्य सेतू सर्व्हरवर शेअर करते. जर कोविड १९ पॉझिटिव्ह निदान झालेल्या व्यक्तीकडे आरोग्य सेतू ॲप इंस्टॉल केलेले असेल तर सर्व्हर ॲप स्टेटस अपडेट करते आणि या व्यक्तीसाठी काँटॅक्ट ट्रेसिंग सुरू करते."
      },
      {
        "q": "जर माझ्या शेजारील व्यक्तीचे कोविड १९ पॉझिटिव्ह निदान झाले असेल आणि त्याच्या ॲपसह माझे ॲप ब्लूटूथ मार्फत कनेक्ट असेल तर याचा अर्थ मलाही कोविड १९ पॉझिटिव्ह म्हणून मार्क केले जाईल जरी मी घरातच असेल आणि त्या व्यक्तीशी प्रत्यक्ष संपर्क झाला नसेल?",
        "a": "आरोग्य सेतू केवळ नंतरच्या काळात कोविड १९ पॉझिटिव्ह म्हणून निदान झालेल्या व्यक्तीच्या तुमच्या संपर्काच्या आधारावर संक्रमणाची शक्य जोखीम कॅल्क्युलेट करते. आरोग्य सेतू केवळ अशा व्यक्तींना कोविड १९ पॉझिटिव्ह म्हणून मार्क करते ज्याची माहितीआयसीएमआर कडून प्राप्त झालेली आहे.<br/>जर तुमचे ॲप तुमच्या शेजारील व्यक्तीच्या ॲपसह ब्लूटूथ मार्फत कनेक्टेड असेल आणि तुमच्या शेजारील व्यक्तीचे कोविड १९ पॉझिटिव्ह म्हणून निदान झाले असेल तर आरोग्य सेतू या ब्लूटूथ कनेक्शनचे विश्लेषण करेल. शेजारील व्यक्ती पॉझिटिव्ह आली तर तुम्हाला जोखीम संभवते जर तुम्ही ठराविक कालावधीकरिता सामाजिक अंतराच्या (सामान्यपणे ६ फूट किंवा कमी) आत त्याच्याशी संपर्कात आला असाल. जर तुम्ही दोघेही प्रत्यक्ष संपर्कात आला नाहीत \nआणि तुम्ही घरातच असाल तर तुमच्या संक्रमणाची जोखीम उच्च असण्याची शक्यता कमी आहे.<br/>जरी तुम्हाला उच्च जोखीम म्हणून मार्क केले असेल तरीही आरोग्य विभागाचे अधिकारी कोणतीही करावयाची कृती निर्दिष्ट करण्यापूर्वी तुमच्या स्थितीचे मूल्यांकन करतील आणि तुमच्या शेजारील व्यक्तीशी कोणताही प्रत्यक्ष संपर्क झाला नसून तुम्ही घरातच राहिला आहात, या बाबीची नोंद घेतील. जर तुम्हाला कोणतीही शंका असेल किंवा स्पष्टीकरण हवे असेल तर तुम्ही तुमच्या ॲपच्या होम स्क्रीनवर दिलेल्या हेल्पलाईन नंबरवर तुम्ही कॉल करू शकता."
      },
      {
        "q": "आरोग्य सेतू ॲपच्या होम स्क्रीनवर असलेले विविध नंबर काय दर्शवितात?",
        "a": "आरोग्य सेतू होम स्क्रीन तुमच्या लोकेशनकरिता चार आकडेवारी दर्शविते (नोंद: हे तुमच्या फोनचे लाईव्ह लोकेशन आहे):<br>&nbsp;· तुमच्या लोकेशनच्या १ किमी च्या परिसरातील स्वयं-मूल्यांकन चाचणी केलेल्या युजरची संख्या<br>&nbsp; ·तुमच्या लोकेशनच्या १ किमी  च्या परिसरातील कोविड १९ च्या लक्षणांपैकी एक किंवा अधिक आढळलेल्या युजरची संख्या<br>\t&nbsp; ·तुमच्या लोकेशनच्या १ किमी  च्या परिसरातील कोविड १९ पॉझिटिव्ह असलेल्या युजरची संख्या<br> &nbsp;· तुमच्या लोकेशनच्या १ किमी  च्या परिसरातील कोविड १९ पॉझिटिव्ह असलेल्या व्यक्तींच्या थेट संपर्कात आलेल्या युजरची संख्या"
      },
      {
        "q": "आरोग्य सेतू विविध भाषांमध्ये उपलब्ध आहे का?",
        "a": "आरोग्य सेतू सध्या बारा भाषांमध्ये उपलब्ध आहे: इंग्रजी, हिंदी, गुजराती, पंजाबी, तेलुगू, ओडिया, मराठी, बंगाली, कन्नड, तमिळ, मल्याळम आणि आसामी. ॲप लवकरच भारताच्या सर्व २२ अनुसूचित भाषांमध्ये उपलब्ध होईल"
      },
      {
        "q": "मी आरोग्य सेतूच्या सेवेच्या अटी व गोपनीयता धोरण कुठे वाचू शकेल?",
        "a": "सेवेच्या अटी येथे पाहू शकता <a href='https://web.swaraksha.gov.in/ncv19/tnc/'> ही लिंक</a> आणि गोपनीयता धोरण येथे पाहू शकता<a href='https://web.swaraksha.gov.in/ncv19/privacy/'> ही लिंक</a>."
      },
      {
        "q": "मी आरोग्य सेतूसाठी माझा अभिप्राय व सूचना कशाप्रकारे शेअर करू शकतो/शकते?",
        "a": "तुम्ही प्लेस्टोअर/ ॲपस्टोअर वर कमेंट करू शकता. तुम्ही आम्हाला येथे ईमेल करू शकता: <a href='mailto:support.aarogyasetu@gov.in'> support.aarogyasetu@gov.in</a> . आमची टीम लवकरात लवकर तुमच्या शंका रिव्ह्यू करण्यास व त्यांना प्रतिसाद देण्यास कटीबद्ध आहे."
      }
    ]
  },
  "privacy": {
    "display_title": "गोपनीयता",
    "q_a": [
      {
        "icon": "/assets/faq/ic_personal_info.svg",
        "q": "आरोग्य सेतू युजरची कोणती वैयक्तिक माहिती कलेक्ट करते?",
        "q_short": "आरोग्य सेतू तुमची वैयक्तिक माहिती अनामिक कसे करते?",
        "a": "ॲपवर नोंदणी करण्यासाठी तुम्हाला तुमचा मोबाईल नंबर द्यावा लागतो. याव्यतिरिक्त, तुम्हाला तुमचे नाव, लिंग, वय, व्यवसाय, मागील ३० दिवसांत तुम्ही भेट दिलेले देश आणि गरजेनुसार स्वयंसेवी होण्याची इच्छा देखील विचारले जाते. ही माहिती आरोग्य सेतू सर्व्हरवर एन्क्रिप्ट व स्टोअर केली जाते.<br/><br/> जेव्हा तुम्ही पर्यायी स्वयं-मूल्यांकन चाचणीची निवड करता, तेव्हा ॲपद्वारे चाचणीकरिता तुमचा प्रतिसाद कलेक्ट केला जातो आणि तुमचे लोकेशन रेकॉर्ड करते. ही माहिती आरोग्य सेतू सर्व्हरवर एन्क्रिप्ट व स्टोअर केली जाते.  जेव्हा तुमचा स्मार्टफोन ज्यावर ऑन असलेल्या मोबाईल, ब्लूटूथ आणि जीपीएस सेवेसह ॲप ॲक्टिव्ह आहे, अशा अन्य मोबाईल किंवा हँडहेल्ड डिव्हाईसच्या रेंजमध्ये येतो, तेव्हा ॲप अशा अन्य डिव्हाईसमधून अन्य युजरचा अज्ञात यूजर डिव्हाईस आयडी आणि संवाद तपशील (वेळ, कालावधी, अंतर आणि लोकेशन) कलेक्ट करते. ही माहिती तुमच्या डिव्हाईसवर एन्क्रिप्ट व स्टोअर केली जाते."
      },
      {
        "icon": "/assets/faq/ic_anonymize.svg",
        "q": "आरोग्य सेतू तुमची वैयक्तिक माहिती अनामिक कसे करते?",
        "q_short": "आरोग्य सेतूमध्ये कोणती गोपनीय वैशिष्ट्ये आहेत?",
        "a": "जेव्हा तुम्ही नोंदणीवेळी तुमचा मोबाईल नंबर देता त्यावेळी आरोग्य सेतू सर्व्हर अज्ञात, रँडमरित्या डिव्हाईस आयडेंडिटी नंबर (डीआयडी) नियुक्त करतो आणि तुमच्या मोबाईल नंबरशी जोडला जातो. मोबाईल नंबर आणि डीआयडी हे दोन्हीही हाय एन्क्रिप्टेड सर्व्हरमध्ये सुरक्षितरित्या स्टोअर केले जातात. तसेच नोंदणीवेळी तुम्ही पुरविलेली अन्य वैयक्तिक माहिती तुमच्या डिव्हाईसला नियुक्त केलेल्या डीआयडी शी जोडली जाते आणि ती सुरक्षितपणे सर्व्हरवर एन्क्रिप्ट व स्टोअर केली जाते.</br></br> आरोग्य सेतू अॅप इंस्टॉल केलेल्या दोन्ही डिव्हाईसमधील आणि डिव्हाईस व आरोग्य सेतू सर्व्हर यामधील भविष्याकालीन संवाद केवळ डीआयडी चा वापरून पूर्ण केला जाईल. कोणतीही वैयक्तिक माहिती भविष्यातील संभाषण किंवा व्यवहारासाठी वापरली जाणार नाही.<br> ·नोंदणीवेळी प्रदान करण्यात आलेली वैयक्तिक माहिती तुमच्या डिव्हाईसकरिता नियुक्त डीआयडी शी जोडली जाते आणि ती सुरक्षितपणे सर्व्हरवर एन्क्रिप्ट व स्टोअर केली जाते.<br> ·ब्लूटूथ काँटॅक्ट ट्रेसिंगकरिता दोन्ही डिव्हाईसमध्ये एक्सचेंज करण्यात येणारी माहिती केवळ डीआयडी वापरून पूर्ण केली जाईल आणि डिव्हाईसवर एन्क्रिप्ट व स्टोअर केली जाते.<br> ·स्वयं-मूल्यांकन चाचणीचा निकाल आणि लोकेशन तुमच्या डिव्हाईसला नियुक्त डीआयडी शी जोडले जाते आणि सुरक्षितपणे सर्व्हरवर एन्क्रिप्ट व स्टोअर केले जाते.<br> ·आरोग्य सेतू सर्व्हरमार्फत नोटिफिकेशन आणि संक्रमण जोखमीच्या अपडेट सहितची सर्व संभाषणे केवळ डीआयडी वापरून पूर्ण केली जातात.<br/><br/> जेव्हा तुमचे कोविड १९ करिता पॉझिटिव्ह निदान होते किंवा संक्रमणाची जोखीम अधिक असते तेव्हाच तुमच्याकरिता आवश्यक वैद्यकीय उपाययोजना करण्यासाठी नियंत्रकासह तुमच्या डीआयडी ची तुमच्या वैयक्तिक माहितीसह पुन्हा ओळख पटविली जाते."
      },
      {
        "icon": "/assets/faq/privacy.svg",
        "q": "आरोग्य सेतूमध्ये कोणती गोपनीय वैशिष्ट्ये आहेत?",
        "q_short": "अ‍ॅपमध्ये कोणती गोपनीय वैशिष्ट्ये आहेत?",
        "a": "काँटॅक्ट ट्रेसिंग हे संभाव्य गोपनीय आक्रमक तंत्रज्ञान सोल्यूशन आहे मात्र जोपर्यंत योग्य काळजी घेतली जाते तोपर्यंतच. आरोग्य सेतूने “गोपनीयतेस पहिले प्राधान्य” याचा मुख्य तत्त्व म्हणून स्वीकार केला आहे. या तंत्रज्ञानाच्या मदतीने कोविड १९ महामारीच्या प्रसाराला अटकाव घालू शकतो. सध्याच्या परिस्थितीत त्याचा वापर योग्य आहे. तथापि, या तंत्रज्ञानाच्या बाबतीत गोपनीयतेच्या दृष्टीकोनातून निर्माण झालेल्या सर्व शंका विचारात घेता, आरोग्य सेतूच्या गोपनीय वैशिष्ट्यांमध्ये वाढ करण्याचे सर्व मार्गाने प्रयत्न केले जात आहे.<br/><br/> आरोग्य सेतू चार मार्गाने युजरच्या गोपनीयतेला संरक्षित करते: <br/>nbsp;a.&nbsp;तुम्ही नोंदणीवेळी दिेलेली वैयक्तिक माहिती अनामिक केली जाते आणि सर्व नंतरचे व्यवहार आरोग्य सेतू सर्व्हरद्वारा तुम्हाला नियुक्त केलेल्या विशिष्ट डिव्हाईस आयडेंटिफिकेशन नंबर (डीआयडी) संबंधित आहेत. <br/>&nbsp;b.&nbsp;डिफॉल्टद्वारे,  कलेक्ट केलेली सर्व काँटॅक्ट ट्रेसिंग आणि लोकेशन माहिती तुमच्या मोबाईल डिव्हाईसवर स्टोअर केली जाते. तुमचे कोविड १९  करिता पॉझिटिव्ह निदान झाल्यास तुमची माहिती आरोग्य सेतू सर्व्हरवर अपलोड केली जाते.<br/>&nbsp;c.&nbsp; सर्व काँटॅक्ट ट्रेसिंग आणि मोबाईल डिव्हाईसवर स्टोअर केलेली आणि अपलोड न केलेली माहिती आरोग्य सेतू सर्व्हरवर ३० दिवसांच्या चक्रानंतर कायमस्वरुपी डिलिट केली जाते. सर्व प्रकारचे काँटॅक्ट ट्रेसिंग आणि लोकेशन माहिती अपलोड केल्याच्या तारखेपासून ४५ दिवसानंतर तुमचे कोविड १९ करिता पॉझिटिव्ह निदान नसल्यास संपूर्ण माहिती आरोग्य सेतू सर्व्हरवरून कायमस्वरुपी डिलिट केली जाते. जर तुम्हाला संक्रमण झाल्यास तुमचे सर्व काँटॅक्ट ट्रेसिंग आणि लोकेशन डाटा तुम्ही बरे झाल्याच्या घोषणेनंतर ६० दिवसांनी आरोग्य सेतू सर्व्हरवरून डिलिट केला जातो.<br/>&nbsp;d.&nbsp;शिवाय, गोपनीयता धोरण ज्या हेतूंसाठी हा डाटा वापरला जाईल त्या हेतू स्पष्टपणे मर्यादित करते म्हणजेच तुम्हाला सहाय्य करणे आणि कोविड १९ विरुद्धच्या लढाईत सरकारला माहिती पुरविणे यापेक्षा अन्य काही नाही.<br/><br/> ही वैशिष्ट्ये व्यापकपणे स्वीकारल्या गेलेल्या गोपनीय धोरणांनुसार अनामिकीकरण, डाटा कमी करणे, हेतू व वापराच्या मर्यादा आणि डाटा धारणा तत्त्वांना कार्यान्वित करतात आणि आरोग्य सेतू युजरच्या वैयक्तिक गोपनीयतेवर वाजवी निर्बंध दर्शवितात."
      },
      {
        "icon": "/assets/faq/ic_secure.svg",
        "q": "आरोग्य सेतू तुमची माहिती कशी सुरक्षित करते?",
        "q_short": "आरोग्य सेतू तुमची माहिती कशी सुरक्षित करते?",
        "a": "तुमच्या मोबाईल डिव्हाईसमध्ये स्टोअर केलेली माहिती ॲडव्हान्स्ड एन्क्रिप्शन स्टँडर्ड (एईएस) संरक्षित आहे. तुमच्या डिव्हाईसवर स्टोअर केलेला डाटा ऑपरेटिंग सिस्टीमची की चेन वापरून एईएस एन्क्रिप्टेड आहे: अँड्रॉईडकरिता कीस्टोअर आणि आयओएस करिता कीचेन.<br/><br/> डिव्हाईस ते सर्व्हर आणि पुन्हा सर्व्हर ते डिव्हाईस होणारे डाटा ट्रान्समिशन हे अज्ञात, आरएसए संरक्षित आणि सुरक्षित ट्रान्समिशन केले जाते. अॅप कडून सर्व्हरला केली जाणारी प्रत्येक विनंती प्रमाणित केली जाते. एडब्ल्यूएस टूल्स आणि सर्वोत्तम जागतिक प्रणाली वापरून उर्वरित बॅक-एंड डाटा स्टोरेज एन्क्रिप्ट केला जातो.<br/><br/> आरोग्य सेतू टीम मानांकित शैक्षणिक संस्था, टेक ऑडिट फर्म आणि सुरक्षेच्या भेदनाच्या दृष्टीने एकाधिक इथिकल हॅकर मार्फत सिस्टीमची एंड-टू-एंड तपासणी पूर्ण करते. कार्यपद्धतीचा भाग म्हणून प्रत्येक रिलीजपूर्वी टीमकडून सुरक्षेचे ऑडिट केले जाते."
      },
      {
        "icon": "/assets/faq/ic_location.svg",
        "q": "जर काँटॅक्ट ट्रेसिंगसाठी जीपीएस माहितीची आवश्यकता नसेल (सिंगापूरचे ट्रेसटूगेदर ॲप जीपीएस माहिती कलेक्ट करीत नाही) तर आरोग्य सेतू जीपीएस माहिती का कलेक्ट करीत आहे?",
        "q_short": "हा अ‍ॅप जीपीएस माहिती का कलेक्ट करीत आहे?",
        "a": "ट्रेसटूगेदर व अन्य अशा ॲप्स पेक्षा भिन्न असून आरोग्य सेतू ॲप काँटॅक्ट ट्रेसिंगसह अन्य अधिक गोष्टी करणारे ॲप आहे. भारतामध्ये लोकसंख्येची घनता अधिक आहे, त्यामुळे भारत सरकारची धारणा अशी आहे की, केवळ परस्पर संपर्कात आलेल्या युजरला ओळखणे पुरेसे नाही तर त्यांचा संक्रमित व्यक्तीचा माग घेणे देखील आवश्यक आहे. जेणेकरून रोगाचे संक्रमण झालेल्या परिसरात सॅनिटायझेशन करता येईल आणि रोगाचे संक्रमण होऊनही आरोग्य सेतू अ‍ॅपवर काँटॅक्ट म्हणून ओळखले न गेलेल्या व्यक्तींचा शोध घेता येईल.<br/><br/>याव्यतिरिक्त, जेव्हा तुम्ही आरोग्य सेतू अॅपवर स्वयं-मूल्यांकन चाचणीद्वारे सदृश्य लक्षणांची माहिती तुम्ही तुमच्या लोकेशनच्या माहितीसह रिपोर्ट करता, तेव्हा रोगाच्या संक्रमणाला अटकाव घालण्यासाठी संक्रमण होण्याची शक्यता अधिक असलेले हॉटस्पॉट निर्धारित करणे भारत सरकारला शक्य होईल.<br/><br/>या सर्व कारणांकरिता आरोग्य सेतू अॅप जीपीएस माहितीचे कलेक्ट करते."
      },
      {
        "icon": "/assets/faq/ic_personal_info_time.svg",
        "q": "किती काळ माझ्या मोबाईल फोनवर माहिती स्टोअर राहिल?",
        "q_short": "किती काळ माझ्या मोबाईल फोनवर माहिती स्टोअर राहिल?",
        "a": "तुमच्या मोबाईल फोनवर सर्व युनिक संपर्काची काँटॅक्ट आणि लोकेशन माहिती स्टोअर केली जाते आणि कलेक्ट केल्यापासून ३० दिवसांच्या आत क्लाउडवर अपलोड न केल्यास ती माहिती कायमस्वरुपी डिलिट होते."
      },
      {
        "icon": "/assets/faq/ic_server.svg",
        "q": "जर माझ्या फोनमध्ये स्टोअर केलेली काँटॅक्ट आणि लोकेशन माहिती आरोग्य सेतू सर्व्हरवर अपलोड केली तर किती काळ ती सर्व्हरवर स्टोअर राहिल?",
        "q_short": "किती काळ ती सर्व्हरवर स्टोअर राहिल?",
        "a": "जर तुमची काँटॅक्ट आणि लोकेशन माहिती आरोग्य सेतू सर्व्हरवर अपलोड केल्यास आणि ती माहिती अपलोड केल्याच्या तारखेपासून ४५ दिवसानंतर तुमचे कोविड १९ करिता पॉझिटिव्ह निदान नसल्यास संपूर्ण माहिती आरोग्य सेतू सर्व्हरवरून कायमस्वरुपी डिलिट केली जाते.<br/><br/> जर तुमची काँटॅक्ट आणि लोकेशन माहिती आरोग्य सेतू सर्व्हरवर अपलोड केल्यास आणि तुमचे कोविड १९ करिता पॉझिटिव्ह निदान झाल्याच्या स्थितीत तुमचा डाटा तुम्ही कोविड १९ पासून बरे झाल्याच्या घोषणेनंतर ६० दिवसांनी आरोग्य सेतू सर्व्हरवरून डिलिट केला जातो."
      },
      {
        "icon": "/assets/faq/ic_infected.svg",
        "q": "जर माझे कोविड १९ पॉझिटिव्ह म्हणून निदान झाले तर आरोग्य सेतू ॲपच्या अन्य युजरना मी पॉझिटिव्ह आल्याचे कळवेल का?",
        "q_short": "जर माझे पॉझिटिव्ह म्हणून निदान झाले तर ॲपच्या अन्य युजरना मी पॉझिटिव्ह आल्याचे कळवेल का?",
        "a": "आरोग्य सेतू तुमची वैयक्तिक ओळख किंवा तुमची वैद्यकीय माहिती अॅपच्या अन्य युजरला किंवा सार्वजनिक स्तरावर खुली करणार नाही. कदाचित भारत सरकार योग्य वैद्यकीय आणि प्रशासकीय उपाययोजनांच्या उद्देशाने तुम्ही संपर्कात आलेल्या व्यक्तींशी तुमच्या स्थितीची माहिती न देता संपर्क साधू शकतात. तुमची माहिती आमच्यासह सुरक्षित आहे."
      }
    ]
  },
  "troubleshooting": {
    "display_title": "समस्यानिवारण",
    "q_a": [
      {
        "q": "ॲप इंस्टॉल करतेवेळी, माझा डिव्हाईस रुट झाला आहे आणि मी पुढे सुरू ठेवू शकत नाही असा मेसेज मला प्राप्त होत आहे. मी आता काय करावे?",
        "a": "आरोग्य सेतू रुट केलेल्या/जेलब्रोकन फोनवर इंस्टॉल होऊ शकत नाही कारण या प्रकारच्या फोनमधून सुरक्षा भेदण्याची व ॲपची सुरक्षा व गोपनीयता वैशिष्ट्ये धोक्यात टाकण्याची शक्यता अधिक आहे.<br/><br/>जर तुमचा डिव्हाईस रुट केलेला नसेल आणि तरीही तुम्हाला हा मेसेज येत असेल तर आम्ही तुम्हाला ॲप डिलिट करण्याची, फोन रिस्टार्ट करण्याची व प्लेस्टोअर / ॲपस्टोअर मधून ॲपचे नवीनतम व्हर्जन इंस्टॉल करण्याची विनंती करतो. जर ही समस्या कायम राहिली तर कृपया आम्हाला तुमच्या मोबाईलचे मॉडेल आणि ऑपरेटिंग सिस्टीमचे व्हर्जन नमूद करून support.aarogyasetu@gov.in वर ईमेल करा."
      },
      {
        "q": "जेव्हा मी ॲपस्टोअर / प्लेस्टोअर मधून आरोग्य सेतू डाउनलोड करण्याचा प्रयत्न करतो/करते तेव्हा मला हा मेसेज प्राप्त होतो: “हे ॲप तुमच्या देशात उपलब्ध नाही”. मी तर सध्या भारतात आहे. मी ही समस्या कशी सोडवू?",
        "a": "आरोग्य सेतू केवळ भारतामध्ये वापरण्यासाठी उपलब्ध आहे. कृपया तुम्ही भारतात असूनही ॲप डाउनलोड करण्यास असमर्थ असाल तर तुमची देशाची सेटिंग्स तपासा आणि बदला.<br/><br/>आयओएस डिव्हाईसकरिता, देशाची सेटिंग अशा प्रकारे बदलू शकताः सेटिंग à आय-ट्यून्स & ॲप स्टोअर्स > निळ्या रंगाच्या ॲपल आयडी वर क्लिक करण्याद्वारे >ॲपल आयडी पाहा > देश आणि प्रदेश > देश किंवा प्रदेश बदला.<br/><br/> अँड्रॉईड डिव्हाईसकरिता, गूगल प्ले स्टोअर उघडा, टॅप करा मेन्यू > अकाउंट > देश आणि प्रोफाईल्स.आयओएस"
      }
    ]
  },
  "technical": {
    "display_title": "तांत्रिक",
    "q_a": [
      {
        "q": "मला माझे ब्लूटूथ सर्व वेळ ‘ऑन’ ठेवण्यास का सांगितले जाते?",
        "a": "आरोग्य सेतू हे ब्लूटूथ तंत्रज्ञानावर अवलंबून आहे, जे ॲप इंस्टॉल असलेल्या अन्य डिव्हाईससह आलेला तुमचा काँटॅक्ट शोधून काढण्यास मदत करते. सध्या, ब्लूटूथ अन्य डिव्हाईससह आलेला तुमचा जवळचा काँटॅक्ट अचूकपणे वर्तविते. जर तुम्ही त्यास ‘ऑन’ ठेवले तर सर्व वेळ तुमच्या संपर्कात येणारे काँटॅक्ट कलेक्ट करण्यास मदत होईल."
      },
      {
        "q": "जर मी माझे ब्लूटूथ सर्व वेळ ‘ऑन’ ठेवले तर त्यामुळे माझ्या मोबाईल फोनची बॅटरी ड्रेन होणार नाही का?",
        "a": "आरोग्य सेतू अ‍ॅप ब्लूटूथ लो एनर्जीचा वापर करते. या प्रकारात नगण्य बॅटरी ड्रेन होते. याशिवाय आम्ही सातत्याने डिव्हाईसची कार्यक्षमता वाढविण्यासाठी कार्यरत आहोत आणि पुढील अपडेट्समध्ये ही वैशिष्ट्ये दिसून येतील."
      },
      {
        "q": "मला माझे लोकेशन शेअरिंग “नेहमी” असे ठेवण्यास का सांगितले जाते? माझे लोकेशन सतत मॉनिटर केले जात आहे का?",
        "a": "तुम्हाला तुमचे लोकेशन शेअरिंग 'नेहमी' असे ठेवण्यास सांगितले जाते, त्याची कारणे खालीलप्रमाणे आहेत:\na.   लोकेशनचे विश्लेषण करण्यासाठी ज्या ठिकाणी तुम्ही संभाव्यपणे कोविड १९ संक्रमित व्यक्तीच्या संपर्कात आला असाल;\nb.   भारत सरकारला अचूक माहितीच्या आधारावर सबंध भारतभरातील ज्या ठिकाणी महामारीचे हॉटस्पॉट विकसित होत असतील अशा ठिकाणी आवश्यक वैद्यकीय आणि प्रशासकीय उपाययोजना करण्यासाठी.\nतुमच्या डिव्हाईसवर स्टोअर केलेली किंवा आरोग्य सेतू सर्व्हरवर अपलोड केलेली सर्व लोकेशनची माहिती तुमच्या डिव्हाईस आयडी संबंधित आहे आणि तुमची वैयक्तिक माहिती नाही."
      },
      {
        "q": "आरोग्य सेतू कोणत्या ऑपरेटिंग सिस्टीमवर कार्यरत आहे?",
        "a": "आरोग्य सेतू हे आयओएस आणि अँड्रॉईड या दोन्ही सिस्टीमच्या युजरसाठी उपलब्ध आहे. आरोग्य सेतू सध्या अँड्रॉईड ५.० आणि त्यानंतरचे व्हर्जन व आयओएस  १०.३ आणि त्यानंतरचे व्हर्जन या सिस्टीमवर कार्यरत आहे. केएआयओएस करिता ॲपचे व्हर्जन लवकरच उपलब्ध होईल."
      },
      {
        "q": "डिव्हाईस आयडी स्टॅटिक आहे आणि कधीही बदलत नाही त्यामुळे सुरक्षा तर भेदली जाणार नाही ना?",
        "a": "कोविड १९ करिता पॉझिटिव्ह निदान झालेल्या व्यक्तींचे सध्याचे प्रमाण पाहता भारत सरकारची धारणा आहे की स्टॅटिक डिव्हाईस आयडी वापरणे ही तातडीची चिंता नाही. जागरुकतेच्या दृष्टीने स्टॅटिक आयडी असणे ही मोठ्या प्रमाणावर चिंतेची बाब आहे. यावर मार्ग काढण्यासाठी आणि युजरसाठी विशिष्ट काळाकरिता डायनॅमिक डिव्हाईस आयडी निर्माण करण्याची कार्यप्रणाली."
      }
    ]
  }
}