{
  "general": {
    "display_title": "જનરલ",
    "q_a": [
      {
        "q": "આરોગ્ય સેતુ એટલે શું?",
        "a": "આરોગ્ય સેતુ એ મુખ્યત્વે મોબાઇલ એપ્લિકેશનની એક ડિજિટલ સેવા છે, જે ભારત સરકાર દ્વારા વિકસિત કરવામાં આવી છે, અને તેનો હેતુ ભારતના લોકોને કોવિડ-૧૯ સંબંધિત આરોગ્ય સેવાઓ પૂરી પાડવાનો છે. તેને કોવિડ-૧૯ ના ચેપના સંભવિત જોખમ વિશે લોકોને સૂચિત કરવા અને સ્વસ્થ રહેવા માટે અનુસરવાના શ્રેષ્ઠ ઉપચારો તેમજ તેમને કોવિડ-૧૯ રોગચાળા સંબંધિત પ્રાસંગિક અને ઉચિત તબીબી સલાહ પ્રદાન કરવા માટે ભારત સરકારની પહેલને આગળ વધારવા માટે તૈયાર કરવામાં આવ્યું છે."
      },
      {
        "q": "મારે શા માટે આરોગ્ય સેતુનો ઉપયોગ કરવો જોઈએ?",
        "a": "રોગચાળાના ફેલાવાને રોકવા માટે આરોગ્ય સેતુ એ અમારો સામાન્ય સેતુ છે. આરોગ્ય સેતુ તમારી સામાન્ય પ્રવૃત્તિઓમાં તમારા સંપર્કમાં આવેલા લોકોની સંપર્ક વિગતો રેકૉર્ડ કરવા માટે સંપર્ક ટ્રૅસિંગનો ઉપયોગ કરે છે, કે જેથી કરીને તેમાંની કોઈ વ્યક્તિની કોવિડ-૧૯ માટેની ટેસ્ટ પોઝિટિવ આવી હોય તો તમને જાણ કરી શકાય છે અને તમારા માટે સક્રિય તબીબી ઉપચારની વ્યવસ્થા કરી શકાય છે.<br/><br/>ચેપની સાંકળ તોડવા માટે, જોખમ ધરાવતા સંભવિત, ખાસ કરીને લક્ષણવિહીન લોકોને, તબીબી સહાય અને સલાહ આપવી મહત્વપૂર્ણ છે. એટલે કે એવા લોકો કે જેમને કદાચ ચેપ લાગ્યો છે, પરંતુ લક્ષણો હજી સુધી દેખાયા નથી. આરોગ્ય સેતુ સંપર્ક ટ્રૅસિંગ દ્વારા ચેપના સંભવિત જોખમની પ્રારંભિક ઓળખ અને નિવારણને સક્ષમ કરે છે, અને આ રીતે તે તમારું, તમારા પરિવારનું અને તમારા સમુદાયનું એક કવચ તરીકે કાર્ય કરે છે.આ ઉપરાંત, જ્યારે તમે આરોગ્ય સેતુ એપ પર સ્વયં-મૂલ્યાંકન ટેસ્ટ કરો છો, ત્યારે તમે જે તમારી સ્થાનની માહિતી સાથે જાણકારી આપો છો તેવા લક્ષણોને સહ-સંબંધિત કરવાથી, ભારત સરકાર એવા હૉટસ્પૉટને ઓળખવામાં સક્ષમ બને છે કે જ્યાં આ રોગને શરૂઆતમાં જ બહુ ઝડપ ફેલાતા રોકી શકાય છે."
      },
      {
        "q": "હું આરોગ્ય સેતુની શરૂઆત કેવી રીતે કરી શકું છું?",
        "a": "તમારા સ્માર્ટફોન પર આરોગ્ય સેતુનો ઉપયોગ કરવા માટે, તમારે PlayStore (Android ડિવાઇસ માટે) અથવા AppStore (iOS ડિવાઇસ માટે) માંથી આરોગ્ય સેતુને ડાઉનલોડ કરવાની જરૂર પડશે. વૈકલ્પિક રીતે, તમે નીચેની લિંકમાંથી પણ એપ ડાઉનલોડ કરી શકો છો: <a href='https://web.swaraksha.gov.in/in/'>https://web.swaraksha.gov.in/in/</a> <br/><br/>જિયો ફોન (KaiOS) માટેનું વર્ઝન ડાઉનલોડ કરવા માટે ટૂંક સમયમાં ઉપલબ્ધ થશે.<br/><br/>એકવાર ઇન્સ્ટૉલ કરી લીધા પછી, પોતાને રજિસ્ટર કરવા માટે આ એપ જ તમને સરળ અને સહજ રીતે ઑનબોર્ડિંગ પ્રક્રિયા દ્વારા માર્ગદર્શન આપે છે. આરોગ્ય સેતુ તમારા અને તમારા સમુદાયના લાભ માટે કામ કરે છે એ સુનિશ્ચિત કરવા માટે વપરાશકર્તાઓને તેમના બ્લૂટૂથને ચાલુ રાખવાની અને તેમના લોકેશન શેરિંગને \"ઑલવેસ\" પર સેટ કરવાની વિનંતી કરવામાં આવે છે. સ્ક્રીન-બાય-સ્ક્રીન ડેમો માટે, તમે સંદર્ભ લઈ શકો છો આ<a href='https://www.youtube.com/watch?v=7JbMJD_5SDk'>વિડીયોનો</a>."
      },
      {
        "q": "એરોગ્ય સેતુની મુખ્ય વિશેષતાઓ શું છે?",
        "a": "આરોગ્ય સેતુની મુખ્ય વિશેષતાઓમાં સામેલ છે:<br> - બ્લૂટૂથનો ઉપયોગ કરીને ઑટોમેટિક રીતે સંપર્ક ટ્રૅસિંગ<br> - ICMR ની માર્ગદર્શિકાના આધારે સ્વયં-મૂલ્યાંકન ટેસ્ટ<br> - કોવિડ-૧૯ સંબંધિત અપડેટ, સલાહ અને શ્રેષ્ઠ ઉપચાર પદ્ધતિ<br> - ઇ-પાસનું એકીકરણ<br> - ટેલિમેડિસિન અને વિડીયો કન્સલટેશન સુવિધાઓ (ટૂંક સમયમાં આવી રહી છે)"
      },
      {
        "q": "આરોગ્ય સેતુ પર સંપર્ક ટ્રૅસિંગ કેવી રીતે કાર્ય કરે છે?",
        "a": "આ એપ તમારા ફોનના બ્લૂટૂથની નજીક આવવા પર એવા અન્ય ડિવાઇસની શોધ કરે છે કે જેમાં આરોગ્ય સેતુ ઇન્સ્ટૉલ કર્યુ હોય છે. આવું જ્યારે થાય છે, ત્યારે બંને ફોન સુરક્ષિત રીતે આ પરસ્પરની ક્રિયાની ડિજિટલ સિગ્નેચરની આપ-લે કરે છે, જેમાં સમય, નિકટતા, લોકેશન અને સમયગાળાનો સમાવેશ થાય છે. કોઈ દુર્ભાગ્યપૂર્ણ ઘટનામાં, તમે છેલ્લાં ૧૪ દિવસમાં સંપર્ક કરેલા લોકોમાંથી કોઈ વ્યક્તિ કોવિડ-૧૯ માટેના ટેસ્ટમાં પોઝિટિવ આવી હોય, તો આ એપ તમારા હોમ સ્ક્રીન પર ઉપલબ્ધ તમારા સંપર્કની તાજેતરતા અને નિકટતાના આધારે ચેપના તમારા જોખમની ગણતરી કરે છે અને ઉચિત પગલાં લેવાની ભલામણ કરે છે. જો આવશ્યક હોય તો, ઉચિત તબીબી ઉપચારની સુવિધા માટે, ભારત સરકાર દ્વારા તમારા ચેપના જોખમનું વિશ્લેષણ કરવામાં આવે છે."
      },
      {
        "q": "આરોગ્ય સેતુ એપ પર સ્વયં-મૂલ્યાંકન ટેસ્ટ કેવી રીતે થાય છે?",
        "a": "સ્વયં-મૂલ્યાંકન ટેસ્ટ, ICMR(આઈસીએમઆર) માર્ગદર્શિકાઓના આધારે, તમે પોતે જણાવેલા લક્ષણો અને તાજેતરની મુસાફરી, વય અને લિંગ જેવી અન્ય સંબંધિત માહિતીના આધારે કોવિડ-૧૯ ચેપની સંભાવનાનું મૂલ્યાંકન કરે છે. આ મૂલ્યાંકન એપ પર થાય છે અને ચેપની ક્રમિક ઉચ્ચ સંભાવનાઓ દર્શાવતા લીલા, પીળા અથવા નારંગી રંગ મુજબ પરિણામો તુરંત તમને પહોંચાડવામાં આવે છે. જો તમારી પોતાની માહિતીના આધારે, તમને ચેપ લાગવાની સંભાવના હોય, તો એપ તમારા સ્વયં-મૂલ્યાંકનના પરિણામો અપલોડ અને શેર કરવા માટે તમારી સંમતિ માટે કહેશે કે જેથી કરીને ભારત સરકાર યોગ્ય તબીબી અને વહીવટી લઈ શકે."
      },
      {
        "q": "આરોગ્ય સેતુ મારા ચેપના જોખમની ગણતરી કેવી રીતે કરે છે?",
        "a": "જ્યારે પણ તમે આરોગ્ય સેતુ વપરાશકર્તાના સંપર્કમાં આવો છો, ત્યારે તમારો એપ આ પરસ્પર ક્રિયાની ડિજિટલ સિગ્નેચર રેકોર્ડ કરે છે, જેમાં સમય, નિકટતા, લોકેશન અને સમયગાળાનો સમાવેશ થાય છે. જો ત્યારબાદ તમે કોવિડ-૧૯ માટેની ટેસ્ટમાં પોઝિટિવ હોય તેવી કોઈપણ વ્યક્તિના સંપર્કમાં આવ્યા હોય, તો આરોગ્ય સેતુ, આવી વ્યક્તિ સાથેની તમારી પરસ્પરની ક્રિયા તાજેતરતા અને નિકટતાના આધારે કોવિડ-૧૯ માટેના તમારા ચેપના જોખમની ગણતરી કરે છે અને જો આવશ્યક હોય તો તમને કોઈ સૂચના દ્વારા અને હોમ સ્ક્રીન પર અપડેટ કરીને ચેપના આ જોખમનો સંદેશવ્યવહાર કરે છે. આ સંભાવના સતત અનુગામી સંપર્કોને આધારે રિફાઇન કરવામાં આવે છે. ભારત સરકાર દ્વારા ચેપના તમારા અપડેટ થયેલા જોખમનું વિશ્લેષણ કરવામાં આવે છે. જો આવશ્યક હોય તો, ઉચિત તબીબી ઉપચારની સુવિધા માટે, ભારત સરકાર દ્વારા તમારા ચેપના જોખમનું વિશ્લેષણ કરવામાં આવે છે."
      },
      {
        "q": "આરોગ્ય સેતુ એપ પર હોમ સ્ક્રીનના વિવિધ રંગો શું સૂચવે છે?",
        "a": "હોમ સ્ક્રીનમાં ચાર વર્ગીકરણ છે, જે ચેપના વધતા જોખમને દર્શાવે છે: લીલો, પીળો, નારંગી અને લાલ.<br> - લીલો: તમારી સ્ક્રીન પર લીલો રંગ એ દર્શાવે છે કે તમને ચેપનું જોખમ ઓછું છે: કાં તો તમે કોવિડ-૧૯ માટે પોઝિટિવ ટેસ્ટ થયેલ કોઈ વ્યક્તિને મળ્યા નથી અથવા સ્વયં-મૂલ્યાંકન દરમિયાન કોવિડ-૧૯ સંબંધિત કોઈ લક્ષણો અને સ્થિતિ અથવા બંને તમારામાં ઉપલબ્ધ નથી.<br> - positive પીળો: તમારી સ્ક્રીન પર પીળો રંગ એ દર્શાવે છે કે તમને ચેપનું જોખમ મધ્યમ છે: <br>&nbsp; તમે કોવિડ-૧૯ માટે પોઝિટિવ ટેસ્ટ થયેલ કોઈ વ્યક્તિને મળ્યા નથી અથવા <br>&nbsp; તમે કદાચ કોવિડ-૧૯ માટે પોઝિટિવ ટેસ્ટ થયેલ કોઈ વ્યક્તિને મળ્યા છો, પરંતુ તમારી પારસ્પારિક ક્રિયા મર્યાદિત હતી અને સામાજિક અંતર રાખવામાં આવ્યું હતું અથવા <br/>&nbsp; મૂલ્યાંકન દરમિયાન તમારામાં કોવિડ-૧૯ સંબંધિત કોઈ એક સ્થિતિ ઉપલબ્ધ છે. <br> - નારંગી: તમારી સ્ક્રીન પર નારંગી રંગ એ દર્શાવે છે કે તમને ચેપનું જોખમ વધારે છે:<br/>&nbsp; તમે તાજેતરમાં જ કોવિડ-૧૯ માટે પોઝિટિવ ટેસ્ટ થયેલ કોઈ વ્યક્તિને મળ્યા છો અથવા <br/>&nbsp; સ્વયં-મૂલ્યાંકન દરમિયાન તમારામાં કોવિડ-૧૯ સંબંધિત કાં તો લક્ષણો અને/અથવા તો સ્થિતિ ઉપલબ્ધ છે. <br> - લાલ: તમારી સ્ક્રીન પર લાલ રંગ એ દર્શાવે છે કે તમે કોવિડ-૧૯ માટે પોઝિટિવ ટેસ્ટ થયા છો."
      },
      {
        "q": "જો કોઈ વ્યક્તિની કોવિડ-૧૯ ટેસ્ટ પોઝિટિવ આવી હોય તો આરોગ્ય સેતુને તેની જાણ કેવી રીતે થાય છે?",
        "a": "આરોગ્ય સેતુ હાલમાં વપરાશકર્તાઓને પોતાને કોવિડ-૧૯ પોઝિટિવ તરીકે ચિન્હિત કરવાની મંજૂરી આપતું નથી. જ્યારે કોઈ વ્યક્તિની કોવિડ-૧૯ માટેની ટેસ્ટ પોઝિટિવ આવે છે, ત્યારે ટેસ્ટિંગ લૅબ આ માહિતી ઇન્ડિયન કાઉન્સિલ ઑફ મેડિકલ રિસર્ચ (ICMR) કે જે કોવિડ-૧૯ ટેસ્ટિંગ માટે નોડલ સરકારી એજન્સી છે તેની સાથે શેર કરે છે. ICMR, સુરક્ષિત એપ્લિકેશન પ્રોગ્રામ ઇન્ટરફેસ (API) મારફત આરોગ્ય સેતુ સર્વરને કોવિડ-૧૯ પોઝિટિવ હોય તેવી વ્યક્તિઓની સૂચિ શેર કરે છે. જો કોવિડ-૧૯ માટેની ટેસ્ટમાં પોઝિટિવ થયેલ કોઈ વ્યક્તિએ આરોગ્ય સેતુ એપ ઇન્સ્ટૉલ કર્યુ હોય, તો સર્વર એપની સ્થિતિને અપડેટ કરે છે અને આ વ્યક્તિ માટે સંપર્ક ટ્રૅસિંગ ચાલુ કરે છે."
      },
      {
        "q": "જો મારા પાડોશની વ્યક્તિ કોવિડ-૧૯ પોઝિટિવ હોય, તો મારું એપ તેના એપ સાથે બ્લૂટૂથ પર કનેક્ટ છે, તો શું એનો અર્થ એ છે કે મને પણ કોવિડ-૧૯ માટે પોઝિટિવ તરીકે ચિન્હિત કરેલ છે, પછી ભલે હું ઘરમાં હોઉ અને તેની સાથે ક્યારેય પણ શારીરિક સંપર્કમાં ન થયો હોય?",
        "a": "આરોગ્ય સેતુ ફક્ત કોઈ વ્યક્તિની સાથે તમારી પારસ્પારિક ક્રિયાના આધારે ચેપના સંભવિત જોખમની ગણતરી કરે છે કે જે પાછળથી કોવિડ-૧૯ માટે પોઝિટિવ ટેસ્ટ થાય છે. જ્યારે આ માહિતી ICMR માંથી પ્રાપ્ત થાય છે ફક્ત ત્યારે જ <br/> આરોગ્ય સેતુ કોઈ વ્યક્તિને કોવિડ-૧૯ પોઝિટિવ તરીકે ચિહ્નિત કરે છે.<br/> જો તમારું એપ તમારા પાડોશીના એપ સાથે બ્લૂટૂથ દ્વારા કનેક્ટ થાય અને તમારા પાડોશી કોવિડ-૧૯ માટેની ટેસ્ટમાં પોઝિટિવ હોય, તો આરોગ્ય સેતુ આ બ્લૂટૂથની પારસ્પારિક ક્રિયાનું વિશ્લેષણ કરશે. ટેસ્ટમાં પોઝિટિવ આવેલ કોઈ પડોશીના સીધા સંપર્કમાં તમે આવ્યા હોય ત્યારે તે તમને જોખમમાં મૂકે છે, એટલે કે નોંધપાત્ર સમયગાળા માટે સામાજિક અંતરની અંદર (સામાન્ય રીતે ૬ ફૂટ અથવા તેથી ઓછું) સંપર્કમાં આવ્યા હોય તો. જો તમે બંને શારીરિક સંપર્કમાં ન હોય અને તમે ઘરની અંદર જ રહ્યાં હોય, તો તમારું ચેપનું જોખમ વધારે હોવાની સંભાવના નથી.<br/> જો તમને વધારે જોખમી તરીકે ચિહ્નિત કરવામાં આવ્યા હોય, તો પણ આરોગ્ય અધિકારીઓ તમારી પરિસ્થિતિનું મૂલ્યાંકન કરશે અને કોઈપણ પ્રકારના ઉપાયનો ઉલ્લેખ કરતા પહેલા એ હકીકતને ધ્યાનમાં લેશે કે તમે તમારા પાડોશી સાથે શારીરિક સંપર્કમાં આવ્યા નથી અને ઘરની અંદર જ રહ્યાં છો. કોઈપણ પ્રશ્ન અથવા સ્પષ્ટીકરણ માટે તમે તમારા એપની હોમ સ્ક્રીન પર આપેલ હેલ્પલાઇન નંબર પર કૉલ કરી શકો છો."
      },
      {
        "q": "આરોગ્ય સેતુ હોમ સ્ક્રીન પર વિવિધ નંબરો શું સૂચવે છે?",
        "a": "આરોગ્ય સેતુ હોમ સ્ક્રીન તમારા લોકેશન માટે ચાર આંકડા બતાવે છે (નોંધ: આ તમારા ફોનનું લાઇવ લોકેશન છે):<br> &nbsp; તમારા લોકેશનના 1 કિલોમીટરની અંદરના વપરાશકર્તાઓની સંખ્યા કે જેમણે સ્વયં-મૂલ્યાંકન ટેસ્ટ કરાવી છે<br> &nbsp; તમારા લોકેશનના ૧ કિલોમીટરની અંદરના વપરાશકર્તાઓની સંખ્યા કે જેમનામાં કોવિડ-૧૯ માટેના ત્રણમાંના એક અથવા વધુ લક્ષણો જોવા મળ્યા છે<br> &nbsp; તમારા લોકેશનના ૧ કિલોમીટરની અંદરના વપરાશકર્તાઓની સંખ્યા કે જેમની કોવિડ-૧૯ માટેની ટેસ્ટ પોઝિટિવ આવી છે<br> &nbsp; તમારા લોકેશનના ૧ કિલોમીટરની અંદરના વપરાશકર્તાઓની સંખ્યા કે જેઓ કોવિડ-૧૯ માટે પોઝિટિવ ટેસ્ટ થયેલ કોઈ વ્યક્તિના સીધા સંપર્કમાં આવ્યા છે."
      },
      {
        "q": "શું આયોગ્ય સેતુ બહુવિધ ભાષાઓમાં ઉપલબ્ધ છે?",
        "a": "આરોગ્ય સેતુ હાલમાં બાર ભાષાઓમાં ઉપલબ્ધ છે: અંગ્રેજી, હિન્દી, ગુજરાતી, પંજાબી, તેલુગુ, ઉડિયા, મરાઠી, બંગાળી, કન્નડ, તમિલ, મલયાલમ અને આસામી.એપ્લિકેશન ટૂંક સમયમાં ભારતની તમામ ૨૨ સુનિશ્ચિત ભાષાઓમાં ઉપલબ્ધ કરવામાં આવશે."
      },
      {
        "q": "આરોગ્ય સેતુના નિયમો અને શરતો તેમજ ગોપનીયતા નીતિ હું ક્યાંથી વાંચી શકું છું?",
        "a": "સેવાની શરતો આ <a href='https://web.swaraksha.gov.in/ncv19/tnc/'> લિંક</a> પરથી અને ગોપનીયતા નીતિ આ <a href='https://web.swaraksha.gov.in/ncv19/privacy/'> લિંક</a>પરથી મેળવી શકાય છે."
      },
      {
        "q": "હું આરોગ્ય સેતુ માટે પ્રતિસાદ અને સૂચનો કેવી રીતે શેર કરી શકું છું?",
        "a": "તમે પ્લેસ્ટોર / એપસ્ટોર પર કમેન્ટ મૂકી શકો છો. તમે અમને અહીં ઇમેઇલ પણ મોકલી શકો છો: <a href='mailto:support.aarogyasetu@gov.in'>support.aarogyasetu@gov.in </a>. ટીમ આરોગ્ય સેતુ શક્ય તેટલી વહેલી તકે તમારી પ્રશ્નોની સમીક્ષા કરવા અને તેના જવાબ આપવા માટે પ્રતિબદ્ધ છે."
      }
    ]
  },
  "privacy": {
    "display_title": "ગોપનીયતા",
    "q_a": [
      {
        "icon": "/assets/faq/ic_personal_info.svg",
        "q": "આરોગ્ય સેતુ વપરાશકર્તાઓ પાસેથી કઈ વ્યક્તિગત માહિતી એકત્રિત કરે છે?",
        "q_short": "શું વ્યક્તિગત માહિતી આ એપ્લિકેશન વપરાશકર્તાઓ પાસેથી એકત્રિત કરે છે?",
        "a": "એપમાં રજિસ્ટ્રેશન કરવા માટે, તમારે તમારો મોબાઇલ નંબર પ્રદાન કરવો જરૂરી છે. આ ઉપરાંત, તમને તમારું નામ, લિંગ, વય, વ્યવસાય, છેલ્લાં 30 દિવસમાં મુલાકાત લીધેલા દેશો અને જરૂરીયાતના સમયે સ્વયંસેવક બનવાની તમારી ઈચ્છા વિશે પણ પૂછવામાં આવે છે. આ માહિતી એન્ક્રિપ્ટ કરવામાં આવે છે અને આરોગ્ય સેતુના સર્વર પર સંગ્રહિત કરવામાં આવે છે.<br/><br/>જ્યારે તમે વૈકલ્પિક સ્વયં-મૂલ્યાંકનની ટેસ્ટ કરો છો, ત્યારે આ એપ ટેસ્ટ માટેનો તમારો પ્રતિસાદ એકત્રિત કરે છે અને તમારું લોકેશન રેકૉર્ડ કરે છે. આ માહિતી એન્ક્રિપ્ટ કરવામાં આવે છે અને આરોગ્ય સેતુના સર્વર પર સંગ્રહિત કરવામાં આવે છે.જ્યારે તમારો મોબાઇલ અથવા હેન્ડહેલ્ડ ડિવાઇસ, કે જેના પર મોબાઇલ, બ્લૂટૂથ અને જીપીએસ(GPS) સેવાઓ ચાલુ હોવાની સાથે એપ ઍક્ટિવ હોય, એ તેવા બીજા કોઈ મોબાઇલ અથવા હેન્ડહેલ્ડ ડિવાઇસની નજીક આવે છે, ત્યારે એપ, આવા અન્ય ડિવાઇસમાંથી બીજા રજિસ્ટર્ડ વપરાશકર્તાની અનામી ડિવાઇસ ID અને પારસ્પારિક ક્રિયાની (સમય, સમયગાળો, અંતર અને લોકેશન) વિગતો એકત્રિત કરે છે. આ માહિતી એન્ક્રિપ્ટ કરવામાં આવે છે અને આરોગ્ય સેતુના સર્વર પર સંગ્રહિત કરવામાં આવે છે."
      },
      {
        "icon": "/assets/faq/ic_anonymize.svg",
        "q": "આરોગ્ય સેતુ તમારી વ્યક્તિગત માહિતીને અનામી કેવી રીતે રાખે છે?",
        "q_short": "આ એપ્લિકેશન તમારી વ્યક્તિગત માહિતીને કેવી રીતે અનામી રાખે છે?",
        "a": "રજિસ્ટ્રેશન વખતે જ્યારે તમે તમારો મોબાઇલ નંબર પ્રદાન કરો છો, ત્યારે આરોગ્ય સેતુ સર્વર એક અનામી, રેન્ડમાઇઝ્ડ યુનિક ડિવાઇસ ઓળખ નંબર (DiD) સોંપે છે અને તેને તમારા મોબાઇલ નંબર સાથે જોડે છે. આ જોડી - મોબાઇલ નંબર અને DiD - સુરક્ષિત રીતે ખૂબ એન્ક્રિપ્ટેડ સર્વરમાં સંગ્રહિત છે. રજિસ્ટ્રેશન વખતે તમે પ્રદાન કરેલી અન્ય વ્યક્તિગત માહિતી પણ તમારા ડિવાઇસમાં સોંપેલ DiD સાથે જોડેલી છે, અને તે સુરક્ષિત રીતે એન્ક્રિપ્ટ થયેલ છે અને સર્વર પર સંગ્રહિત છે.</br></br> ઇન્સ્ટૉલ કરેલા આરોગ્ય સેતુ એપ સાથે બે ડિવાઇસ વચ્ચેની અને ડિવાઇસ અને આરોગ્ય સેતુ સર્વર વચ્ચેની તમામ ભાવિ પારસ્પારિક ક્રિયા ફક્ત DiD નો ઉપયોગ કરીને કરવામાં આવે છે. કોઈપણ ભાવિ સંદેશાવ્યવહાર અથવા વ્યવહાર માટે કોઈપણ વ્યક્તિગત માહિતીનો ઉપયોગ કરવામાં આવતો નથી.<br> - રજિસ્ટ્રેશન વખતે પ્રદાન કરેલી વ્યક્તિગત માહિતી તમારા ડિવાઇસમાં સોંપાયેલ DiD સાથે જોડેલી હોય છે, અને સુરક્ષિત રીતે એન્ક્રિપ્ટ થયેલી હોય છે અને સર્વર પર સંગ્રહિત હોય છે.<br> - is બ્લૂટૂથ સંપર્ક ટ્રેસિંગ માટે બે ડિવાઇસ વચ્ચેની માહિતીનું આદાનપ્રદાન ફક્ત DiD નો ઉપયોગ કરીને કરવામાં આવે છે અને તે ડિવાઇસ પર એન્ક્રિપ્ટેડ સંગ્રહિત હોય છે.<br> - notifications સ્વયં-મૂલ્યાકન ટેસ્ટના પરિણામો અને લોકેશન તમારા ડિવાઇસમાં સોંપાયેલ DiD સાથે જોડાયેલા હોય છે, અને સુરક્ષિત રીતે એન્ક્રિપ્ટ થયેલા હોય છે અને સર્વર પર સંગ્રહિત હોય છે.<br> - આરોગ્ય સેતુ સર્વરમાંથી સૂચનાઓ અને ચેપ સંબંધિત જોખમના અપડેટ સહિતના તમામ સંદેશાવ્યવહાર ફક્ત DiD નો ઉપયોગ કરીને કરવામાં આવે છે.<br/><br/> જ્યારે તમે કોવિડ-૧૯ માટેની ટેસ્ટમાં પોઝિટિવ આવો અથવા ચેપનું જોખમ વધારે હોય માત્ર ત્યારે જ તમારા માટે જરૂરી તબીબી ઉપચાર માટે તમારી વ્યક્તિગત માહિતી સાથે તમારી DiD ની ફરીથી ઓળખ કરવામાં આવે છે."
      },
      {
        "icon": "/assets/faq/privacy.svg",
        "q": "આરોગ્ય સેતુમાં ગોપનીયતા સુવિધાઓ કઈ છે?",
        "q_short": "આ એપ્લિકેશનમાં નિર્મિત ગોપનીયતા સુવિધાઓ કઈ છે?",
        "a": "જો ઉચિત કાળજી લેવામાં ન આવે તો સંપર્ક ટ્રૅસિંગ એ સંભવિતરૂપે ગોપનીયતાનું હનન કરનારું ટેક્નિકલ સોલ્યુશન છે. ‘‘પોતાની ડિઝાઇનમાં ગોપનીયતાને પ્રાથમિકતા આપવી’’ એ આરોગ્ય સેતુનો મુખ્ય ધ્યેય અને સિદ્ધાંત રહ્યો છે. આ ટેક્નોલોજી કોવિડ-૧૯ રોગચાળાના ફેલાવાને ઘટાડવામાં મદદ કરી શકે છે, તે જોતા તેનો ઉપયોગ વર્તમાન સંજોગોમાં એકદમ ઉચિત છે. તેમ છતાં, આવી ટેક્નોલોજીથી ઉત્પન્ન થનાર ગોપનીયતા સંબંધિત સમસ્યાઓને ધ્યાનમાં રાખીને આરોગ્ય સેતુ એ ગોપનીયતા સુવિધાઓને બહેતર બનાવવા માટે દરેક સંભવ કર્યો છે.<br/><br/> આરોગ્ય સેતુ તેના વપરાશકર્તાઓની ગોપનીયતાને ચાર મુખ્ય રીતે સુરક્ષિત કરે છે:<br/>&nbsp;a.&nbsp; રજિસ્ટ્રેશન વખતે તમે પ્રદાન કરો છો તે વ્યક્તિગત માહિતીને તરત જ અનામી કરવામાં આવે છે અને ત્યારબાદના તમામ વ્યવહારો એ વિશિષ્ટ ડિવાઇસ ઓળખ નંબર (DiD) સંબંધિત હોય છે, જે તમને આરોગ્ય સેતુ સર્વર દ્વારા સોંપવામાં આવે છે.<br/>&nbsp;b.&nbsp; ડિફૉલ્ટ રૂપે, તમામ સંપર્ક ટ્રેસિંગ અને લોકેશનની માહિતી કે જે એકત્રિત કરવામાં આવે છે તે તમારા મોબાઇલ ઉપકરણ પર સ્થાનિક રૂપે સંગ્રહિત થાય છે. જો તમે કોવિડ-૧૯ માટેની ટેસ્ટમાં પોઝિટિવ આવો તો જ ફક્ત આ માહિતી આરોગ્ય સેતુ સર્વર પર અપલોડ કરવામાં આવે છે.<br/>&nbsp;c.&nbsp; મોબાઇલ ડિવાઇસ પર સ્ટોર કરેલી અને આરોગ્ય સેતુ સર્વર પર અપલોડ નહીં કરેલી તમામ સંપર્ક ટ્રૅસિંગ અને સ્થાનની માહિતી, ૩૦ દિવસના રોલિંગ ચક્ર પર ફોનમાંથી કાયમને માટે ડિલિટ કરવામાં આવે છે. જો તમે તે સમયગાળાની અંદર કોવિડ-૧૯ માટેની ટેસ્ટમાં પોઝિટિવ આવ્યા ન હોય તો તમારી તમામ સંપર્ક ટ્રૅસિંગ અને સ્થાનની માહિતી કે જે આરોગ્ય સેતુ સર્વર પર અપલોડ થઈ હોઈ શકે છે તે અપલોડની તારીખથી ૪૫ દિવસમાં કાયમને માટે ડિલિટ કરવામાં આવે છે. જો તમે ચેપગ્રસ્ત હોય, તો તમારી સાથે જોડાયેલી તમામ સંપર્ક ટ્રૅસિંગ અને સ્થાનની માહિતી, તમે કોવિડ-૧૯ માંથી મુક્ત થયાના ૬૦ દિવસ પછી સર્વરમાંથી કાયમીરૂપે ડિલિટ કરવામાં આવે છે.<br/>&nbsp;d.&nbsp; વધુમાં, ગોપનીયતા નીતિ તે હેતુઓને સ્પષ્ટરૂપે મર્યાદિત કરે છે કે જેના માટે આ ડેટાનો ઉપયોગ કરવામાં આવશે, એટલે કે તેનો ઉપયોગ ફક્ત તમારી સહાયતા માટે અને ભારત સરકારને કોવિડ-૧૯ સામે લડવામાં મદદ કરવા માટે કરવામાં આવશે અને તેનાથી વિશેષ બીજું કંઈ નહીં.<br/><br/> આ સુવિધા અનામીકરણ, ડેટા મિનિમાઇઝેશન, હેતુને લાગુ કરે છે અને વ્યાપક રીતે સ્વીકૃત ગોપનીયતાના સિદ્ધાંતો અનુસાર મર્યાદા અને ડેટા રિટેન્શનના સિદ્ધાંતોનો ઉપયોગ કરે છે અને આરોગ્ય સેતુ વપરાશકર્તાઓની વ્યક્તિગત ગોપનીયતા પર ઉચિત પ્રતિબંધનું પ્રતિનિધિત્વ કરે છે."
      },
      {
        "icon": "/assets/faq/ic_secure.svg",
        "q": "આરોગ્ય સેતુ તમારી માહિતીને સુરક્ષિત કેવી રીતે રાખે છે?",
        "q_short": "આ એપ્લિકેશન તમારી માહિતીને કેવી રીતે સુરક્ષિત કરે છે?",
        "a": "તમારા મોબાઇલ ડિવાઇસ પર સંગ્રહિત બધી માહિતી એડવાન્સ્ડ એન્ક્રિપ્શન સ્ટાન્ડર્ડ (AES) સુરક્ષિત છે. ઑપરેટિંગ સિસ્ટમની કી સાંકળોનો ઉપયોગ કરીને ડિવાઇસ પર સંગ્રહિત તમામ ડેટા AES એન્ક્રિપ્ટ થયેલ છે: એન્ડ્રોઇડ માટે કીસ્ટોર અને iOS માટે કીચેન.<br/><br/> ડિવાઇસમાંથી સર્વર પર અને પાછા ડિવાઇસ પર આ તમામ ડેટા ટ્રાન્સમિશન અનામી, RSA સુરક્ષિત અને સુરક્ષિત રીતે ટ્રાન્સમિટ કરવામાં આવે છે. એપથી સર્વર સુધીની પ્રત્યેક વિનંતી પ્રમાણિત કરવામાં આવે છે. <br/><br/> બાકીના બૅકએન્ડ ડેટા સ્ટોરેજને AWS ટૂલ્સ અને વૈશ્વિક શ્રેષ્ઠ પ્રયાસોનો ઉપયોગ કરીને એન્ક્રિપ્ટ કરવામાં આવે છે.<br/><br/> આરોગ્ય સેતુ ટીમે સુરક્ષા ભેદકતા માટે પ્રતિષ્ઠિત શૈક્ષણિક સંસ્થાઓ, ટેક ઑડિટ કંપનીઓ અને મલ્ટિપલ એથિકલ હૅકર જૂથો સાથે સિસ્ટમનું ઍન્ડ-ટૂ-ઍન્ડ ટેસ્ટિંગ કર્યું છે. એક પ્રેક્ટિસ તરીકે, ટીમ દરેક રિલીઝ પહેલાં સુરક્ષાનું ઑડિટ કરે છે."
      },
      {
        "icon": "/assets/faq/ic_location.svg",
        "q": "જો સંપર્ક ટ્રૅસિંગ માટે GPS માહિતીની આવશ્યકતા ન હોય (સિંગાપોર ટ્રૅસટુગેધર એપ GPS માહિતી એકત્રિત કરતું નથી) તો પછી આરોગ્ય સેતુ શા માટે GPS માહિતી એકત્રિત કરે છે?",
        "q_short": "આ એપ્લિકેશન GPS માહિતી કેમ એકત્રિત કરે છે?",
        "a": "ટ્રૅસટુગેર અને તેના જેવી અન્ય એપથી વિપરીત, આરોગ્ય સેતુ એ એક સંપર્ક ટ્રૅસિંગ એપ કરતાં વિશેષ છે. ભારતની વસ્તી ગીચતાવાળા દેશમાં, ભારત સરકારનું માનવું છે કે ફક્ત એવા વપરાશકર્તાઓની જ ઓળખ કરવી જરૂરી નથી કે જેઓ એક બીજાના સંપર્કમાં આવ્યા હોય, પણ ચેપગ્રસ્ત વ્યક્તિઓ જ્યાંથી પસાર થયા હોય એવા સંભવિત ચેપગ્રસ્ત વિસ્તારોને સેનિટાઇઝ કરી શકાય તે માટે તે માર્ગોને શોધી કાઢવા પણ જરૂરી છે અને આવા વિસ્તારોમાંની એવી વ્યક્તિઓને પણ ઓળખવી આવશ્યક છે કે જે આરોગ્ય સેતુ એપ પર સંપર્ક તરીકે ઓળખાતી ન હોવા છતાં કદાચ ચેપગ્રસ્ત છે.<br/><br/> આ ઉપરાંત, જ્યારે તમે આરોગ્ય સેતુ એપ પર સ્વયં-મૂલ્યાંકન ટેસ્ટ કરો છો, ત્યારે તમે જે તમારી સ્થાનની માહિતી સાથે જાણકારી આપો છો તેવા લક્ષણોને સહ-સંબંધિત કરવાથી, ભારત સરકાર એવા હૉટસ્પૉટને ઓળખવામાં સક્ષમ બને છે કે જ્યાં આ રોગને શરૂઆતમાં જ બહુ ઝડપ ફેલાતા રોકી શકાય છે.<br/><br/> આ કારણોસર જ આરોગ્ય સેતુ GPS ની માહિતી એકત્રિત કરે છે."
      },
      {
        "icon": "/assets/faq/ic_personal_info_time.svg",
        "q": "મારા મોબાઇલ ફોન પર માહિતી કેટલા સમય સુધી સંગ્રહિત રહે છે?",
        "q_short": "મારા મોબાઇલ ફોન પર માહિતી કેટલા સમય સુધી સંગ્રહિત રહે છે?",
        "a": "તમામ અનન્ય પારસ્પારિક ક્રિયાઓની સંપર્ક અને લોકેશનની માહિતી તમારા મોબાઇલ ફોન પર સંગ્રહિત છે, અને જો તે એકત્રિત થયાના ૩૦ દિવસની અંદર ક્લાઉડ પર અપલોડ કરવામાં ન આવે, તો તે કાયમીરૂપે ડિલિટ કરવામાં આવે છે."
      },
      {
        "icon": "/assets/faq/ic_server.svg",
        "q": "જો મારા ફોન પર સંગ્રહ કરવામાં આવેલી સંપર્ક અને સ્થાનની માહિતી આરોગ્ય સેતુ એપ પર અપલોડ કરવામાં આવે છે તો સર્વર પર તે કેટલા સમય સુધી રહે છે?",
        "q_short": "સર્વર પર માહિતી કેટલા સમય સુધી સંગ્રહિત રહે છે?",
        "a": "જો તમારો સંપર્ક અને લોકેશનની માહિતી આરોગ્ય સેતુ સર્વર પર અપલોડ કરવામાં આવી હોય અને તે અપલોડ થયાની તારીખથી ૪૫ દિવસ પછી પણ તમે કોવિડ-૧૯ માટેની ટેસ્ટમાં પોઝિટિવ આવ્યા ન હોય, તો આરોગ્ય સેતુ ના સર્વરમાંથી આ ડેટા કાયમીરૂપે ડિલિટ કરી નાખવામાં આવે છે.<br/><br/> જો તમારો સંપર્ક અને લોકેશનની માહિતી આરોગ્ય સેતુ સર્વર પર અપલોડ કરવામાં આવી હોય અને તમે કોવિડ-૧૯ માટેની ટેસ્ટમાં પોઝિટિવ આવ્યા હોય, તો તમે કોવિડ-૧૯ માંથી મુક્ત થયાના 60 દિવસ બાદ આરોગ્ય સેતુ ના સર્વરમાંથી આ ડેટા કાયમીરૂપે ડિલિટ કરી નાખવામાં આવે છે."
      },
      {
        "icon": "/assets/faq/ic_infected.svg",
        "q": "જો મારી કોવિડ-૧૯ માટેની ટેસ્ટ પોઝિટિવ આવી હોય તો શું આરોગ્ય સેતુ તેની જાણ એપના અન્ય વપરાશકર્તાઓને પણ કરશે?",
        "q_short": "જો મારી કોવિડ-૧૯ માટેની ટેસ્ટ પોઝિટિવ આવી તો, એપ્લિકેશન તેની અન્ય વપરાશકર્તાઓને જાણ કરશે?",
        "a": "આરોગ્ય સેતુ ક્યારેય પણ તમારી વ્યક્તિગત ઓળખ અથવા તમારી તબીબી સ્થિતિને એપના અન્ય વપરાશકર્તા સાથે અથવા સાર્વજનિક રીતે જાહેર કરશે નહીં. ભારત સરકાર ઉચિત તબીબી અને વહીવટી સહાયતા પ્રદાન કરવાના હેતુ માટે, તમે સંપર્કમાં આવ્યા છો તેવા વ્યક્તિઓનો સંપર્ક કરી શકે છે, પરંતુ તેઓને તમારી સ્થિતિ વિશે જાણ કરશે નહીં. તમારી માહિતી અમારી પાસે સુરક્ષિત છે."
      }
    ]
  },
  "troubleshooting": {
    "display_title": "સમસ્યાનિવારણ",
    "q_a": [
      {
        "q": "એપ ઇન્સ્ટૉલ કરતી વખતે, મને એક મેસેજ પ્રાપ્ત થઈ રહ્યો છે કે મારું ડિવાઇસ રૂટેડ છે અને હું આગળ વધી શકતો નથી. હવે હું શું કરી શકું?",
        "a": "આરોગ્ય સેતુને રૂટ કરેલા/જેલબ્રોકન ફોન પર ઇન્સ્ટૉલ કરી શકાતું નથી, કારણ કે આ પ્રકારના ફોનમાંથી સુરક્ષા ભેદવાની અને એપની સુરક્ષા અને ગોપનીયતા સુવિધાઓ જોખમમાં મૂકાવાની શક્યતા વધારે હોય છે. <br/><br/>જો તમારું ડિવાઇસ રૂટ કરેલું ન હોય તો પણ તમને આ મેસેજ મળી રહ્યો હોય, તો કૃપા કરીને એપને ડિલિટ કરીને તમારા ફોનને રિસ્ટાર્ટ કરો અને પ્લેસ્ટોર/એપસ્ટોર પરથી એપનું નવીનતમ વર્ઝન ઇન્સ્ટૉલ કરો. તેમ છતાં જો આ સમસ્યા ચાલુ રહે તો, કૃપા કરીને તમારા ફોનના મોડેલ અને તેમાં ચાલતા ઑપરેટિંગ સિસ્ટમના વર્ઝન સાથે અમને support.aarogyasetu@gov.in પર મેઇલ કરો."
      },
      {
        "q": "હું જ્યારે એપસ્ટોર / પ્લેસ્ટોર પરથી આરોગ્ય સેતુને ડાઉનલોડ કરવાનો પ્રયાસ કરું છું, ત્યારે મને સંદેશ મળે છે: \"આ એપ તમારા દેશમાં ઉપલબ્ધ નથી\". હું હાલમાં ભારતમાં છું. આ સમસ્યાનું નિરાકરણ હું કેવી રીતે લાવી શકું છું?",
        "a": "આરોગ્ય સેતુ ફક્ત ભારતમાં ઉપયોગ માટે ઉપલબ્ધ છે. તમે ભારતમાં હોવ ત્યારે જો એપને ડાઉનલોડ કરવામાં અસમર્થ હોવ, તો કૃપા કરીને તમારા દેશના સેટિંગને તપાસો અને તેને બદલો.<br/><br/> iOS ડિવાઇસ માટે, દેશના સેટિંગને આ રીતે બદલી શકો છો > આઇટ્યૂન્સ અને એપસ્ટોર > બ્લૂ રંગની ઍપલ ID પર ક્લિક કરીને > ઍપલ ID જુઓ > દેશ અને પ્રદેશ > દેશ અથવા પ્રદેશ બદલો.<br/><br/> ઍન્ડ્રોઇડ ડિવાઇસ માટે, ગૂગલ પ્લે સ્ટોર ખોલો, મેનુ પર ટૅપ કરો > એકાઉન્ટ > દેશ અને પ્રોફાઇલ્સ."
      }
    ]
  },
  "technical": {
    "display_title": "તકનીકી",
    "q_a": [
      {
        "q": "મને મારા બ્લૂટૂથને હંમેશાં ચાલુ રાખવાની વિનંતી શા માટે કરવામાં આવે છે?",
        "a": "આરોગ્ય સેતુ, એપ ઇન્સ્ટૉલ કરેલા અન્ય ડિવાઇસ સાથેની તમારી પારસ્પારિક ક્રિયાઓને ઓળખવા માટે બ્લૂટૂથ ટેક્નોલોજી પર આધાર રાખે છે. હાલમાં, બ્લૂટૂથ અન્ય ડિવાઇસ સાથેની તમારી નિકટતાનું સૌથી સચોટ માપ પ્રદાન કરે છે. જો તમે તેને ચાલુ રાખતા હોવ તો તે હંમેશા સંપર્કમાં આવનાર લોકોને એકત્રિત કરી શકવામાં સક્ષમ બને છે."
      },
      {
        "q": "જો હું મારા બ્લૂટૂથને હંમેશાં ચાલુ રાખું, તો શું તેનાથી મારા મોબાઇલ ફોનની બેટરી ડ્રેઇન તો નહીં થાયને?",
        "a": "આરોગ્ય સેતુ એપ બ્લૂટૂથ લૉ એનર્જીનો ઉપયોગ કરે છે, આ એક એવો પ્રકાર છે કે જેમાં બેટરી ખૂબ જ મામૂલી રીતે ડ્રેઇન થાય છે. આ ઉપરાંત અમે ડિવાઇસની કાર્યક્ષમતામાં સુધારો કરવા માટે સતત કાર્યરત છીએ અને ભવિષ્યના અપડેટ્સમાં આ સુવિધાઓને રજૂ કરીશું."
      },
      {
        "q": "મને મારા લોકેશન શેરિંગને \"ઑલવેસ\" પર સેટ કરવાની વિનંતી શા માટે કરવામાં આવે છે? શું મારા લોકેશન પર સતત નજર રાખવામાં આવે છે?",
        "a": "તમને નીચે આપેલા વિશિષ્ટ કારણોસર તમારો લોકેશન શેરિંગને \"ઑલવેસ\" પર રાખવાની વિનંતી કરવામાં આવે છે:\na. એ લોકેશનને નિર્દેશિત કરવા માટે કે જ્યાં તમે એવા લોકોના સંપર્કમાં આવી શકો છો કે જેની કોવિડ-૧૯ માટેની ટેસ્ટમાં પોઝિટિવ આવી છે;\nb. જ્યાં જ્યાં રોગચાળાના હૉટસ્પૉટ વધી રહ્યાં છે, તેની સૂચનાના આધારે ભારતમાં વિવિધ નિર્દેશિત લોકેશન પર ભારત સરકાર દ્વારા ઉચિત અને આવશ્યક તબીબી અને વહીવટી સહાયતા પહોંચાડવા માટે.\nતમારા ડિવાઇસ પર સંગ્રહિત હોય કે પછી આરોગ્ય સેતુ સર્વર પર અપલોડ થઈ હોય તે તમામ લોકેશનની માહિતી તમારી વ્યક્તિગત માહિતી સાથે નહીં, પરંતુ તમારા ડિવાઇસ ID સાથે સંકળાયેલ હોય છે."
      },
      {
        "q": "આરોગ્ય સેતુ કઇ ઓપરેટીંગ સિસ્ટમોને સપોર્ટ કરે છે?",
        "a": "આરોગ્ય સેતુ એ iOS અને ઍન્ડ્રોઇડ એમ બંને વપરાશકર્તાઓ માટે ઉપલબ્ધ છે. હાલમાં આરોગ્ય સેતુ ઍન્ડ્રોઇડ 5.0 અને તેનાથી ઉપર, અને iOS 10.3 અને તેનાથી ઉપરના વર્ઝનને સપોર્ટ કરે છે. KaiOS માટેના એપનું વર્ઝન ટૂંક સમયમાં જ ઉપલબ્ધ થશે."
      },
      {
        "q": "ડિવાઇસ આઈડી સ્થિર છે અને ક્યારેય બદલાશે નહીં તેથી આ સુરક્ષા નબળાઈ લાવશે નહીં?",
        "a": "કોવિડ-૧૯ માટે સકારાત્મક પરીક્ષણ કરનારા લોકોના વર્તમાન ભાગોને જોતા ભારત સરકાર માને છે કે સ્થિર ઉપકરણ આઈડીનો ઉપયોગ તાત્કાલિક ચિંતા નથી. તેણે કહ્યું કે, ત્યાં એક જાગૃતિ છે કે સ્થિર ડિવાઇસ આઈડી રાખવું એ સ્કેલ પર એક ચિંતા રહેશે. ભારત સરકાર આના પર ધ્યાન આપવાનું કામ કરી રહી છે અને રનટાઇમમાં નિર્માણ મર્યાદિત જીવનકાળવાળા વપરાશકર્તા માટે ગતિશીલ ડિવાઇસ આઇડી માટેની પદ્ધતિને રોલઆઉટ કરવાનું મૂલ્યાંકન કરી રહી છે."
      }
    ]
  }
}