{
  "general": {
    "display_title": "సాధారణ",
    "q_a": [
      {
        "q": "ఆరోగ్య సేతు అంటే ఏమిటి? 3",
        "a": "ఆరోగ్య సేతు ఒక డిజిటల్ సేవ, ప్రధానంగా మొబైల్ అప్లికేషన్, దీనిని భారత ప్రభుత్వం అభివృద్ధి చేసింది మరియు COVID-19 సంబంధిత ఆరోగ్య సేవలను భారత ప్రజలతో అనుసంధానించడం లక్ష్యంగా ఉంది. COVID-19 సంక్రమణ ప్రమాదం మరియు ఆరోగ్యంగా ఉండటానికి అనుసరించాల్సిన ఉత్తమ పద్ధతుల గురించి ప్రజలకు తెలియజేయడం ద్వారా భారత ప్రభుత్వం చేపట్టిన కార్యక్రమాలను పెంచడానికి ఇది రూపొందించబడింది, అలాగే COVID కి సంబంధించిన సంబంధిత మరియు క్యూరేటెడ్ వైద్య సలహాలను వారికి అందిస్తుంది. -19 మహమ్మారి."
      },
      {
        "q": "ఆరోగ్య సేతు ని నేను ఎందుకు ఉపయోగించాలి?",
        "a": "భారతదేశంలో కరోనావైరస్ మహమ్మారి వ్యాప్తిని నివారించడానికి ఆరోగ్య సేతు మా సాధారణ వంతెన. ఆరోగ్య సేతు మీరు మీ సాధారణ కార్యకలాపాల గురించి వెళ్ళేటప్పుడు మీరు సంప్రదించిన ప్రజలందరి వివరాలను రికార్డ్ చేయడానికి కాంటాక్ట్ ట్రేసింగ్‌ను ఉపయోగిస్తుంది, తద్వారా వారిలో ఒకరు, తరువాతి సమయంలో, COVID-19 కు సానుకూల పరీక్షలు చేస్తే, మీరు కావచ్చు సమాచారం మరియు చురుకైన వైద్య జోక్యం మీ కోసం ఏర్పాటు చేసుకోండి. <br/> <br/> సంక్రమణ గొలుసును విచ్ఛిన్నం చేయడానికి, ప్రమాదానికి గురయ్యే వ్యక్తులకు, ముఖ్యంగా లక్షణం లేని వ్యక్తులు అంటే ప్రజలకు వైద్య సహాయం మరియు సలహాలను అందించడం చాలా ముఖ్యం. ఎవరు సంక్రమణ బారిన పడ్డారు కాని ఇంకా లక్షణాలను చూపించలేదు. ఆరోగ్యా సేతు సంపర్క ట్రేసింగ్ ద్వారా సంక్రమణ సంభావ్యతను ముందస్తుగా గుర్తించడం మరియు నివారించడాన్ని అనుమతిస్తుంది, తద్వారా ఇది మీకు, మీ కుటుంబానికి మరియు మీ సంఘానికి ఒక కవచంగా పనిచేస్తుంది. అదనంగా, మీరు ఆరోగ్యా సేతు అనువర్తనంలో స్వీయ-అంచనా పరీక్షను తీసుకున్నప్పుడు, మీ స్థాన సమాచారంతో మీరు రిపోర్ట్ చేసే లక్షణాలతో సహ-సంబంధం కలిగి ఉంటే, భారత ప్రభుత్వానికి హాట్‌స్పాట్‌లను గుర్తించే సామర్ధ్యం ఉంటుంది, ఇక్కడ వ్యాధి వ్యాప్తి చెందుతుంది, అది చాలా దూరం వ్యాపించకుండా నిరోధించగలదు."
      },
      {
        "q": "నేను ఆరోగ్య సేతుని ఎలా ఉపయోగించాలి?",
        "a": "మీ స్మార్ట్‌ఫోన్‌లో ఆరోగ్య సేతును ఉపయోగించడానికి, మీరు ప్లేస్టోర్ (ఆండ్రాయిడ్ పరికరాల కోసం) లేదా యాప్‌స్టోర్ (iOS పరికరాల కోసం) నుండి ఆరోగ్య సేతును డౌన్‌లోడ్ చేసుకోవాలి. ప్రత్యామ్నాయంగా, మీరు ఈ క్రింది లింక్ నుండి అనువర్తనాన్ని డౌన్‌లోడ్ చేసుకోవచ్చు: <a href='https://web.swaraksha.gov.in/in/'> https://web.swaraksha.gov.in/in/ </a> <br/> <br/> Jio ఫోన్‌ల కోసం అనువర్తనం (KaiOS) త్వరలో డౌన్‌లోడ్ కోసం అందుబాటులో ఉంటుంది. <br/> <br/> మీరు అనువర్తనాన్ని ఇన్‌స్టాల్ చేసిన తర్వాత, ఇది ఆన్‌బోర్డింగ్ ప్రక్రియ ద్వారా మీకు మార్గనిర్దేశం చేస్తుంది మీరే నమోదు చేసుకోండి. ఆరోగ్యా సేతు మీ మరియు మీ సంఘం ప్రయోజనం కోసం పనిచేస్తుందని నిర్ధారించడానికి వినియోగదారులు వారి బ్లూటూత్‌ను ఆన్ చేసి, వారి స్థాన భాగస్వామ్యాన్ని “ఎల్లప్పుడూ” గా సెట్ చేయాలని అభ్యర్థించారు. స్క్రీన్-బై-స్క్రీన్ డెమో కోసం, మీరు ఈ <a href='https://www.youtube.com/watch?v=7JbMJD_5SDk'>వీడియో</a> ని చూడవచ్చు."
      },
      {
        "q": "ఆరోగ్య సేతు యొక్క ముఖ్యమైన ఫీచర్లు ఏమిటి?",
        "a": "ఆరోగ్య సేతు యొక్క ముఖ్య లక్షణాలు: <br> - బ్లూటూత్ ఉపయోగించి ఆటోమేటిక్ కాంటాక్ట్ ట్రేసింగ్ <br> - ICMR మార్గదర్శకాల ఆధారంగా స్వీయ-అంచనా పరీక్ష <br> - COVID-19 కు సంబంధించిన నవీకరణలు, సలహా మరియు ఉత్తమ పద్ధతులు <br> - ఇంటిగ్రేషన్ ఇ-పాస్ <br> - టెలిమెడిసిన్ మరియు వీడియో కన్సల్టేషన్ సౌకర్యాలు (త్వరలో వస్తాయి)"
      },
      {
        "q": "ఆరోగ్యా సేతులో కాంటాక్ట్ ట్రేసింగ్ ఎలా పని చేస్తుంది?",
        "a": "మీ ఫోన్‌లోని ఆరోగ్యా సెటు అనువర్తనం మీ ఫోన్ యొక్క బ్లూటూత్ సామీప్యతలోకి వచ్చినప్పుడు ఆరోగియా సెటు అనువర్తనం ఇన్‌స్టాల్ చేసిన ఇతర పరికరాలను కనుగొంటుంది. ఇది జరిగినప్పుడు, రెండు ఫోన్‌లు సమయం, సామీప్యం, స్థానం మరియు వ్యవధితో సహా ఈ పరస్పర చర్య యొక్క డిజిటల్ సంతకాన్ని సురక్షితంగా మార్పిడి చేస్తాయి. గత 14 రోజులలో మీరు సంప్రదించిన వ్యక్తులలో ఎవరైనా COVID-19 కు అనుకూలమైన పరీక్షలు చేసిన దురదృష్టకర సంఘటనలో, మీ పరస్పర చర్య యొక్క సాన్నిహిత్యం మరియు సామీప్యత ఆధారంగా అనువర్తనం మీ సంక్రమణ ప్రమాదాన్ని లెక్కిస్తుంది మరియు తగిన చర్యను సిఫార్సు చేస్తుంది, అది ప్రదర్శించబడుతుంది మీ హోమ్ స్క్రీన్‌లో. అవసరమైన విధంగా తగిన వైద్య జోక్యాలను సులభతరం చేయడానికి, మీ సంక్రమణ ప్రమాదాన్ని భారత ప్రభుత్వం విశ్లేషిస్తుంది."
      },
      {
        "q": "ఆరోగ్య సేతు అనువర్తనంపై స్వీయ-అంచనా పరీక్ష ఎలా పని చేస్తుంది?",
        "a": "ICMR మార్గదర్శకాల ఆధారంగా స్వీయ-అంచనా పరీక్ష, మీ స్వీయ-నివేదిత లక్షణాలు మరియు ఇటీవలి ప్రయాణం, వయస్సు మరియు లింగం వంటి ఇతర సంబంధిత సమాచారం ఆధారంగా COVID-19 సంక్రమణ సంభావ్యతను అంచనా వేస్తుంది. ఈ మూల్యాంకనం అనువర్తనంలో జరుగుతుంది మరియు ఫలితాలు వెంటనే ఆకుపచ్చ, పసుపు లేదా నారింజ రంగుల పరంగా మీకు తెలియజేయబడతాయి, ఇది సంక్రమణ యొక్క అధిక సంభావ్యతలను క్రమంగా సూచిస్తుంది. మీ స్వీయ-నివేదిత సమాచారం ఆధారంగా, మీరు సంక్రమించే అవకాశం ఉంటే, మీ స్వీయ-అంచనా ఫలితాలను అప్‌లోడ్ చేయడానికి మరియు పంచుకోవడానికి అనువర్తనం మీ సమ్మతిని అడుగుతుంది, తద్వారా భారత ప్రభుత్వం తగిన వైద్య మరియు పరిపాలనాపరమైనది కొలమానాలను."
      },
      {
        "q": "ఆరోగ్య సేతు నా సంక్రమణ ప్రమాదాన్ని ఎలా లెక్కిస్తుంది?",
        "a": "మీరు ఆరోగ్య సేతు వినియోగదారుతో సంప్రదించిన ప్రతిసారీ, మీ అనువర్తనం సమయం, సామీప్యం, స్థానం మరియు వ్యవధితో సహా ఈ పరస్పర చర్య యొక్క డిజిటల్ సంతకాన్ని నమోదు చేస్తుంది. ఒకవేళ, తరువాతి సమయంలో, మీరు COVID-19 కు అనుకూలమైన పరీక్షలతో సంప్రదించిన వ్యక్తులలో ఎవరైనా ఉంటే ఆరోగ్యా సేతు COVID-19 కోసం మీ సంక్రమణ ప్రమాదాన్ని లెక్కిస్తుంది, అలాంటి వ్యక్తితో మీ పరస్పర చర్య యొక్క సాన్నిహిత్యం మరియు సామీప్యత ఆధారంగా మరియు ఈ సంక్రమణ ప్రమాదాన్ని నోటిఫికేషన్ ద్వారా మరియు అవసరమైతే హోమ్ స్క్రీన్‌ను నవీకరించడం ద్వారా మీకు తెలియజేస్తుంది. తరువాతి పరిచయాల ఆధారంగా ఈ సంభావ్యత నిరంతరం శుద్ధి చేయబడుతుంది. అవసరమైన విధంగా తగిన వైద్య జోక్యాలను సులభతరం చేయడానికి, మీ సంక్రమణ ప్రమాదాన్ని భారత ప్రభుత్వం విశ్లేషిస్తుంది."
      },
      {
        "q": "ఆరోగ్య సేతు అనువర్తనంలో హోమ్ స్క్రీన్ యొక్క వివిధ రంగులు దేనిని సూచిస్తాయి?",
        "a": "హోమ్ స్క్రీన్ నాలుగు వర్గీకరణలను కలిగి ఉంది: ఆకుపచ్చ, పసుపు, ఆరెంజ్ మరియు ఎరుపు. <br> - ఆకుపచ్చ: మీ తెరపై ఆకుపచ్చ వర్గీకరణ మీ సంక్రమణ ప్రమాదం తక్కువగా ఉందని సూచిస్తుంది: గాని మీరు ఎవరినైనా కలవలేదు COVID-19 పాజిటివ్ పరీక్షించబడింది లేదా మీరు స్వీయ-అంచనా సమయంలో లేదా రెండింటిలో COVID-19 కి సంబంధించిన లక్షణాలు మరియు షరతులను ప్రకటించలేదు. <br> - పసుపు: మీ తెరపై పసుపు వర్గీకరణ సంక్రమణ యొక్క మితమైన ప్రమాదాన్ని సూచిస్తుంది:యెల్లో: మీ స్క్రీన్ పైన యెల్లో వర్గీకరణ ఇన్ఫెక్షన్ సోకే ప్రమాదం మధ్య స్థాయిలో ఉన్నట్లు చూపిస్తుంది: <br>&nbsp; • మీరు COVID-19 పాజిటివ్‌గా నిర్ధారించబడిన ఏ వ్యక్తిని కలవలేదు లేదా<br> &nbsp; •మీరు COVID-19 పాజిటివ్‌గా నిర్ధారించబడిన వ్యక్తిని కలిశారు కాని మీ ఇంటర్‌యాక్షన్ చాలా పరిమితంగా జరిగినది మరియు సామాజిక దూరం పాటించారు లేదా<br> &nbsp; •సెల్ఫ్-అసెస్‌మెంట్ సమయంలో COVID-19 కి సంబంధించిన ఒక దశ మీరు సూచించారు.<br> - ఆరెంజ్: మీ స్క్రీన్ పైన ఆరెంజ్ వర్గీకరణ ఇన్ఫెక్షన్ సోకే ప్రమాదం అధికంగా ఉన్నట్లు సూచిస్తుంది:<br/>&nbsp; • మీరు COVID-19 పాజిటివ్‌గా నిర్ధారించబడిన వ్యక్తిని ఇటీవల కలిశారు లేదా<br/> &nbsp; • సెల్ఫ్-అసెస్‌మెంట్ సమయంలో COVID-19 కి సంబంధించి మీరు రోగ లక్షణాలు మరియు / లేదా దశలను పేర్కొన్నారు.<br/> - రెడ్: మీ స్క్రీన్ పైన రెడ్ వర్గీకరణ మీరు COVID-19 పాజిటివ్‌గా నిర్ధారించబడినట్లుగా సూచిస్తుంది. పైన వివరించిన అన్ని వర్గీకరణలకు సంబంధించి హోం స్క్రీన్‌లో తగినటువంటి సమాచారం మరియు సలహాలు ఉంటాయి."
      },
      {
        "q": "ఎవరైనా COVID-19 పాజిటివ్‌గా నిర్ధారించబడితే ఆరోగ్య సేతు కి ఎలా తెలుస్తుంది?",
        "a": "ఆరోగ్య సేతు ప్రస్తుతం యూజర్లు తమను COVID-19 పాజిటివ్‌గా గుర్తించడానికి అనుమతించదు. ఎవరైనా COVID-19 పాజిటివ్‌గా పరీక్షించబడినప్పుడు, టెస్టింగ్ ల్యాబ్ ఈ సమాచారాన్ని ఇండియన్ కౌన్సిల్ ఆఫ్ మెడికల్ రీసెర్చ్ (ICMR) - COVID-19 టెస్టింగ్ కోసం నోడల్ ప్రభుత్వ ఏజెన్సీతో పంచుకుంటుంది. ఒక సెక్యూర్ అప్లికేషన్ ప్రోగ్రామ్ ఇంటర్ఫేస్ (API) ద్వారా ICMR, ఆరోగ్య సేతు సర్వర్‌తో COVID-19 పాజిటివ్ వ్యక్తుల జాబితాను పంచుకుంటుంది. ఒకవేళ COVID-19 పాజిటివ్‌గా నిర్ధారించబడిన వ్యక్తి వద్ద ఆరోగ్య సేతు యాప్ ఇన్‌స్టాల్ చేయబడి ఉంటే, సర్వర్ అప్పుడు యాప్ స్టేటస్‌ను అప్‌డేట్ చేస్తుంది మరియు ఈ వ్యక్తి కోసం కాంటాక్ట్ ట్రేసింగ్‌ను నిర్వహిస్తుంది."
      },
      {
        "q": "ఒక వేళ నా పొరుగున ఉన్న వారు COVID-19 పాజిటివ్‌గా నిర్ధారించబడితే, నా యాప్ అతని యాప్‌కి బ్లూటూత్ ద్వారా కనెక్ట్ అయి ఉన్నప్పుడు, నేను ఇంటి లోపలనే ఉండి అతనితో ఫిజికల్ కాంటాక్ట్ లేకపోయినప్పటికి నేను COVID-19 పాజిటివ్‌గా గుర్తించబడతానా?",
        "a": "మీరు కలిసిన వ్యక్తి తరువాత COVID-19 పాజిటివ్‌గా నిర్ధారించబడితే ఆరోగ్య సేతు కేవలం మీకు ఇన్ఫెక్షన్ సోకే ప్రమాదాన్ని మాత్రమే లెక్కిస్తుంది. ICMR నుండి సమాచారం అందిన తరువాత మాత్రమే ఎవరినైనా ఆరోగ్య సేతు COVID-19 పాజిటివ్‌గా నిర్ధారిస్తుంది.<br/>మీ యాప్ మీ పొరుగున ఉన్న వారికి బ్లూటూత్ ద్వారా కనెక్ట్ అయి ఉండి, మరియు మీ పొరుగున ఉన్నవారు COVID-19 పాజిటివ్‌గా నిర్ధారించబడితే ఆరోగ్య సేతు ఈ బ్లూటూత్ ఇంటర్‌యాక్షన్‌ను విశ్లేషిస్తుంది. మీరు పొరుగున ఉన్న వారు పాజిటివ్‌గా నిర్ధారించబడితే, మీరు ఆ వ్యక్తిని నేరుగా సంప్రదించినప్పుడు, అంటే చాలా సమయం వరకు సామాజిక దూరం (సాధరణంగా 6 అడుగులు లేదా తక్కువ) పాటించకపోయినట్లయితే మీకు ఇన్ఫెక్షన్ సోకే ప్రమాదం ఉంది. మీరు ఇద్దరు భౌతికంగా దగ్గరగా లేకుండా\n మీరు ఇంటి లోపలే ఉన్నట్లయితే, మీకు ఇన్ఫెక్షన్ సోకే ప్రమాదం అధికంగా ఉండదు.<br/>ఒక వేళ మీరు అధిక ప్రమాదంలో ఉన్నారని గుర్తించినప్పటికీ, ఏదైనా చర్య తీసుకునే ముందు వైద్య అధికారులు మీ పరిస్థితిని అంచనా వేసి మీ పొరుగున ఉన్న వారితో మీరు ఎటువంటి కాంటాక్ట్ లేకుండా ఇంటి లోపలనే ఉన్నారన్న విషయాన్ని పరిగణలోకి తీసుకుంటారు. మీకు ఏవైనా సందేహాలు ఉన్నా లేదా ఏ విషయం పైన అయినా స్పష్టత కావాలన్నా, యాప్ యొక్క హోం స్క్రీన్ పైన ఉన్న హెల్ప్‌లైన్ నంబర్లకి కాల్ చేయవచ్చు."
      },
      {
        "q": "ఆరోగ్య సేతు యాప్ పై ఉన్న వివధ నంబర్లు వేటిని సూచిస్తాయి?",
        "a": "ఆరోగ్య సేతు హోమ్ స్క్రీన్ మీ లొకేషన్ కోసం నాలుగు గణాంకాలను చూపిస్తుంది (గమనిక: ఇది మీ ఫోన్ యొక్క లైవ్ లొకేషన్):<br> &nbsp; • మీ లొకేషన్‌ నుండి 1 కిమీ పరిధి లోపల సెల్ఫ్-అసెస్‌మెంట్ తీసుకున్న యూజర్ల సంఖ్య <br> &nbsp; • మీ లొకేషన్‌ నుండి 1 కిమీ పరిధి లోపల COVID-19 కోసం మూడు రోగ లక్షణాల్లో ఒకటి లేదా అంతకంటే ఎక్కువ సూచించిన యూజర్ల సంఖ్య<br> &nbsp; • మీ లొకేషన్‌ నుండి 1 కిమీ పరిధి లోపల COVID-19 పాజిటివ్‌గా నిర్ధారించబడిన యూజర్ల సంఖ్య<br> &nbsp; • మీ లొకేషన్‌ నుండి 1 కిమీ పరిధి లోపల COVID-19 పాజిటివ్‌గా నిర్ధారించబడిన వారితో నేరుగా సంప్రదించిన యూజర్ల సంఖ్య"
      },
      {
        "q": "ఆరోగ్య సేతు ఎన్ని బహుళ భాషలలో అందుబాటులో ఉంది?",
        "a": "ఆరోగ్య సేతు ప్రస్తుతం పన్నెండు భాషలలో అందుబాటులో ఉంది: ఇంగ్లీష్, హిందీ, గుజరాతీ, పంజాబీ, తెలుగు, ఒడియా, మరాఠీ, బెంగాలీ, కన్నడ, తమిళ్, మలయాళం మరియు అస్సామీస్. యాప్ త్వరలోనే భారతదేశంలోని అన్ని 22 షెడ్యూల్డ్ భాషలలో అందుబాటులో ఉంటుంది."
      },
      {
        "q": "ఆరోగ్య సేతు యొక్క సర్వీస్ నిబంధనలు మరియు గోప్యతా పాలసీ గురించి నేను ఎక్కడ చదవగలను?",
        "a": "సేవా నిబంధనలు ఈ <a href='https://web.swaraksha.gov.in/ncv19/tnc/'> లింక్ </a> నుండి ప్రాప్యత చేయబడతాయి మరియు గోప్యతా విధానాన్ని ఈ <a href = 'https : //web.swaraksha.gov.in/ncv19/privacy/ '> లింక్ </a>."
      },
      {
        "q": "ఆరోగ్య సేతు గురించి ఫీడ్‌బ్యాక్ మరియు సలహాలను నేను ఎలా షేర్ పంచుకోగలను?",
        "a": "మీరు ప్లేస్టోర్ / యాప్‌స్టోర్‌లో వ్యాఖ్యానించవచ్చు. <a href='mailto:support.aarogyasetu@gov.in'> support.aarogyasetu@gov.in </a> వద్ద మీరు మాకు ఇమెయిల్ పంపవచ్చు. ఆరోగ్యా సేతు బృందం మీ ప్రశ్నలను వీలైనంత త్వరగా సమీక్షించి, ప్రతిస్పందించడానికి కట్టుబడి ఉంది."
      }
    ]
  },
  "privacy": {
    "display_title": "గోప్యత",
    "q_a": [
      {
        "icon": "/assets/faq/ic_personal_info.svg",
        "q": "ఆరోగ్య సేతు వినియోగదారుల నుండి ఏ వ్యక్తిగత సమాచారాన్ని సేకరిస్తాడు?",
        "q_short": "ఏ వ్యక్తిగత సమాచారం ఈ అనువర్తనం వినియోగదారుల నుండి సేకరిస్తుందా?",
        "a": "అనువర్తనం కోసం నమోదు చేయడానికి, మీరు మీ మొబైల్ నంబర్‌ను అందించాలి. అదనంగా, మీ పేరు, లింగం, వయస్సు, వృత్తి, గత 30 రోజులలో సందర్శించిన దేశాలు మరియు అవసరమైన సమయాల్లో స్వచ్ఛందంగా పనిచేయడానికి ఇష్టపడటం కూడా మిమ్మల్ని అడుగుతారు. ఈ సమాచారం ఆరోగ్యా సెటు సర్వర్‌లో గుప్తీకరించబడింది మరియు నిల్వ చేయబడుతుంది. <br/> <br/> మీరు ఐచ్ఛిక స్వీయ-అంచనా పరీక్షను తీసుకున్నప్పుడు, అనువర్తనం పరీక్షకు మీ ప్రతిస్పందనను సేకరించి మీ స్థానాన్ని నమోదు చేస్తుంది. ఈ సమాచారం ఆరోగ్యా సెటు సర్వర్‌లో గుప్తీకరించబడింది మరియు నిల్వ చేయబడుతుంది. మొబైల్, బ్లూటూత్ మరియు జిపిఎస్ సేవలతో అనువర్తనం సక్రియంగా ఉన్న మీ స్మార్ట్‌ఫోన్ ఆన్ చేయబడినప్పుడు, అలాంటి మరొక మొబైల్ లేదా హ్యాండ్‌హెల్డ్ పరికరం పరిధిలోకి వస్తుంది, అనువర్తనం అటువంటి ఇతర పరికరం నుండి సేకరిస్తుంది ఇతర వినియోగదారు యొక్క అనామక పరికర ID మరియు పరస్పర చర్యల వివరాలు (సమయం, వ్యవధి, దూరం మరియు స్థానం). ఈ సమాచారం గుప్తీకరించబడింది మరియు మీ పరికరంలో నిల్వ చేయబడుతుంది."
      },
      {
        "icon": "/assets/faq/ic_anonymize.svg",
        "q": "ఆరోగ్య సేతు మీ వ్యక్తిగత సమాచారాన్ని ఎలా అనామకపరుస్తుంది?",
        "q_short": "ఈ అనువర్తనం మీ వ్యక్తిగత సమాచారాన్ని ఎలా అనామకపరుస్తుంది?",
        "a": "మీరు రిజిస్ట్రేషన్ వద్ద మీ మొబైల్ నంబర్‌ను అందించినప్పుడు, ఆరోగ్య సేతు సర్వర్ అనామక, యాదృచ్ఛిక ప్రత్యేక పరికర గుర్తింపు సంఖ్యను (డిఐడి) కేటాయిస్తుంది మరియు దానిని మీ మొబైల్ నంబర్‌తో అనుబంధిస్తుంది. ఈ జత - మొబైల్ నంబర్ మరియు డిఐడి - అత్యంత గుప్తీకరించిన సర్వర్‌లో సురక్షితంగా నిల్వ చేయబడతాయి. రిజిస్ట్రేషన్ సమయంలో మీరు అందించిన ఇతర వ్యక్తిగత సమాచారం మీ పరికరానికి కేటాయించిన డిఐడితో జతచేయబడుతుంది మరియు ఇది సురక్షితంగా గుప్తీకరించబడి సర్వర్‌లో నిల్వ చేయబడుతుంది. </br></br> ఆరోగ్యా సేతు అనువర్తనంతో రెండు పరికరాల మధ్య భవిష్యత్ పరస్పర చర్యలు వ్యవస్థాపించబడింది మరియు పరికరం మరియు ఆరోగ్యా సెటు సర్వర్ మధ్య డిఐడిని ఉపయోగించి మాత్రమే జరుగుతుంది. భవిష్యత్ కమ్యూనికేషన్ లేదా లావాదేవీల కోసం వ్యక్తిగత సమాచారం ఉపయోగించబడదు. <br> - రిజిస్ట్రేషన్ సమయంలో అందించబడిన వ్యక్తిగత సమాచారం మీ పరికరానికి కేటాయించిన డిడితో జతచేయబడుతుంది మరియు సురక్షితంగా గుప్తీకరించబడి సర్వర్‌లో నిల్వ చేయబడుతుంది. <br> - బ్లూటూత్ కాంటాక్ట్ ట్రేసింగ్ కోసం రెండు పరికరాల మధ్య సమాచార మార్పిడి డిఐడిని ఉపయోగించి మాత్రమే జరుగుతుంది మరియు పరికరంలో నిల్వ చేయబడుతుంది. <br> - స్వీయ-అంచనా పరీక్ష ఫలితాలు మరియు స్థానం మీకు కేటాయించిన డిడితో జతచేయబడుతుంది పరికరం, మరియు సురక్షితంగా గుప్తీకరించబడింది మరియు సర్వర్‌లో నిల్వ చేయబడుతుంది. <br> - ఆరోగ్యా సేతు సర్వర్ నుండి వచ్చే అన్ని సమాచార ప్రసారాలు, నోటిఫికేషన్‌లు మరియు సంక్రమణ ప్రమాదం యొక్క నవీకరణతో సహా డిఐడిని మాత్రమే ఉపయోగిస్తారు. <br/><br/> మీరు COVID-19 కోసం పాజిటివ్‌ను పరీక్షించినప్పుడు లేదా అధిక సంభావ్యతను కలిగి ఉన్నప్పుడు మాత్రమే సంక్రమణ ప్రమాదం, మీ డిడి మీ కోసం అవసరమైన వైద్య జోక్యాన్ని నిర్వహించడానికి మీ వ్యక్తిగత సమాచారంతో తిరిగి గుర్తించబడుతుంది."
      },
      {
        "icon": "/assets/faq/privacy.svg",
        "q": "ఆరోగ్య సేతులో నిర్మించిన గోప్యతా లక్షణాలు ఏమిటి?",
        "q_short": "ఆరోగ్య సేతులో నిర్మించిన గోప్యతా లక్షణాలు ఏమిటి?",
        "a": "కాంటాక్ట్ ట్రేసింగ్ అనేది తగిన జాగ్రత్త తీసుకోకపోతే గోప్యతా ఇన్వాసివ్ టెక్నాలజీ పరిష్కారం. ఆరోగ్య సేతు ఒక ముఖ్య సూత్రంగా “డిజైన్ ద్వారా గోప్యత-మొదటిది” కలిగి ఉండటానికి ప్రయత్నించారు. COVID-19 మహమ్మారి వ్యాప్తిని తగ్గించడానికి ఈ సాంకేతికత సహాయపడుతుంది కాబట్టి, ప్రస్తుత పరిస్థితులలో దీని ఉపయోగం సమర్థించబడుతోంది. ఏదేమైనా, అటువంటి సాంకేతికత లేవనెత్తిన గోప్యతా సమస్యలను దృష్టిలో ఉంచుకుని, ఆరోగ్య సేతు యొక్క గోప్యతా లక్షణాలను పెంచడానికి ప్రతి ప్రయత్నం జరిగింది. <br/><br/> ఆరోగ్యా సేతు దాని గోప్యతను రక్షించడానికి నాలుగు ముఖ్య మార్గాలు ఉన్నాయి యూజర్లు:<br/>&nbsp;a.&nbsp; రిజిస్ట్రేషన్‌లో మీరు అందించే వ్యక్తిగత సమాచారం వెంటనే అనామకమవుతుంది మరియు తదుపరి లావాదేవీలన్నీ ఆరోగ్యా సెటు సర్వర్ మీకు కేటాయించిన నిర్దిష్ట పరికర గుర్తింపు సంఖ్య (డిఐడి) కి సంబంధించినవి. <br/>&nbsp;b.&nbsp; అప్రమేయంగా, సేకరించిన అన్ని సంప్రదింపు జాడ మరియు స్థాన సమాచారం స్థానికంగా నిల్వ చేయబడతాయి మీ మొబైల్ పరికరంలో. మీరు COVID-19 కోసం పాజిటివ్ పరీక్షించినట్లయితే మాత్రమే ఈ సమాచారం ఆరోగ్యా సెటు సర్వర్‌కు అప్‌లోడ్ చేయబడుతుంది.<br/>&nbsp;c.&nbsp;మొబైల్ పరికరంలో నిల్వ చేయబడిన మరియు ఆరోగ్య సేతు సర్వర్‌లకు అప్‌లోడ్ చేయని అన్ని కాంటాక్ట్ ట్రేసింగ్ మరియు స్థాన సమాచారం 30 రోజుల చక్రంలో ఫోన్ నుండి శాశ్వతంగా తొలగించబడుతుంది. ఆరోగ్యా సెటు సర్వర్‌కు అప్‌లోడ్ చేయబడిన మీ కాంటాక్ట్ ట్రేసింగ్ మరియు స్థాన సమాచారం అప్‌లోడ్ చేసిన తేదీ నుండి 45 రోజుల నుండి శాశ్వతంగా తొలగించబడుతుంది, మీరు ఆ వ్యవధిలో COVID-19 కోసం పాజిటివ్ పరీక్షించకపోతే. మీరు సోకినట్లయితే, మీరు COVID-19 ను నయం చేసినట్లు ప్రకటించిన 60 రోజుల తర్వాత మీకు సంబంధించిన అన్ని సంప్రదింపు ట్రేసింగ్ మరియు స్థాన సమాచారం సర్వర్ నుండి శాశ్వతంగా తొలగించబడుతుంది. <br/>&nbsp;d.&nbsp; అంతేకాకుండా, గోప్యతా విధానం ఈ డేటా ఏ ప్రయోజనాల కోసం ఉపయోగించబడుతుందో స్పష్టంగా పరిమితం చేస్తుంది. COVID-19 లో భారత ప్రభుత్వానికి సహాయపడటానికి మీకు సహాయం చేయడానికి మరియు అంతర్దృష్టులను రూపొందించడానికి. <br/> <br/> ఈ లక్షణం అనామకరణ, డేటా కనిష్టీకరణ, ప్రయోజనం మరియు ఉపయోగం పరిమితి మరియు డేటా నిలుపుదల సూత్రాలను విస్తృతంగా ఆమోదించబడిన గోప్యతా సూత్రాలకు అనుగుణంగా అమలు చేస్తుంది మరియు ప్రాతినిధ్యం వహిస్తుంది ఆరోగ్య సేతు వినియోగదారుల వ్యక్తిగత గోప్యతపై సహేతుకమైన పరిమితి."
      },
      {
        "icon": "/assets/faq/ic_secure.svg",
        "q": "ఆరోగ్య సేతు మీ సమాచారాన్ని ఎలా భద్రపరుస్తుంది?",
        "q_short": "ఈ అనువర్తనం మీ సమాచారాన్ని ఎలా సురక్షితం చేస్తుంది?",
        "a": "మీ మొబైల్ పరికరంలో నిల్వ చేసిన మొత్తం సమాచారం అడ్వాన్స్‌డ్ ఎన్‌క్రిప్షన్ స్టాండర్డ్ (AES) రక్షించబడింది. పరికరంలో నిల్వ చేయబడిన మొత్తం డేటా ఆపరేటింగ్ సిస్టమ్ యొక్క కీ గొలుసులను ఉపయోగించి AES గుప్తీకరించబడింది: Android కోసం కీస్టోర్ మరియు iOS కోసం కీచైన్. <br/> <br/> పరికరం నుండి సర్వర్‌కు మరియు వెనుకకు అన్ని డేటా ప్రసారం అనామకమైంది, RSA రక్షిత మరియు సురక్షితంగా ప్రసారం. అనువర్తనం నుండి సర్వర్‌కు ప్రతి అభ్యర్థన ప్రామాణీకరించబడుతుంది. మిగిలిన బ్యాకెండ్ డేటా నిల్వ AWS సాధనాలు మరియు ప్రపంచ ఉత్తమ పద్ధతులను ఉపయోగించి గుప్తీకరించబడింది.<br/><br/>ఆరోగ్యా సేతు బృందం భద్రతా లోపాల కోసం ప్రఖ్యాత విద్యాసంస్థలు, టెక్ ఆడిట్ సంస్థలు మరియు బహుళ నైతిక హ్యాకర్ సమూహాల నుండి వ్యవస్థ యొక్క ఎండ్-టు-ఎండ్ పరీక్షను చేసింది. ఈ బృందం ప్రతి విడుదలకు ముందు భద్రతా ఆడిట్ చేస్తుంది."
      },
      {
        "icon": "/assets/faq/ic_location.svg",
        "q": "కాంటాక్ట్ ట్రేసింగ్ కోసం జిపిఎస్ సమాచారం అవసరం లేకపోతే (సింగపూర్ ట్రేస్ టుగెదర్ యాప్ జిపిఎస్ సమాచారాన్ని సేకరించదు) ఆరోగ్య సేతు జిపిఎస్ సమాచారాన్ని ఎందుకు సేకరిస్తుంది?",
        "q_short": "ఈ అనువర్తనం GPS సమాచారాన్ని ఎందుకు సేకరిస్తుంది?",
        "a": "ట్రేస్‌టొగెదర్ మరియు ఇతర అనువర్తనాల మాదిరిగా కాకుండా, ఆరోగ్య సేతు కేవలం కాంటాక్ట్ ట్రేసింగ్ అనువర్తనం కంటే ఎక్కువ. భారతదేశ జనాభా సాంద్రత ఉన్న దేశంలో, ఒకరినొకరు సంప్రదించిన వినియోగదారులను గుర్తించడమే కాకుండా, ప్రాంతాలను శుభ్రపరచడానికి సోకిన వ్యక్తులు నడిచిన మార్గాలను గుర్తించడం అవసరమని భారత ప్రభుత్వం అభిప్రాయపడింది. ఆరోగ్యా సేతు అనువర్తనంలో పరిచయాలుగా గుర్తించబడనప్పటికీ, వ్యాధి బారిన పడిన వ్యక్తులను గుర్తించండి.<br/><br/> అదనంగా, మీరు ఆరోగ్యా సేతు అనువర్తనంలో స్వీయ-అంచనా పరీక్షను తీసుకున్నప్పుడు, మీ స్థాన సమాచారంతో మీరు నివేదించే లక్షణాలను సహ-సంబంధం ద్వారా, భారత ప్రభుత్వానికి హాట్‌స్పాట్‌లను గుర్తించే సామర్థ్యం ఉంటుంది, ఇక్కడ వ్యాధి వ్యాప్తి చెందే అవకాశం ఉంది ఇది చాలా దూరం వ్యాప్తి చెందకుండా నిరోధించగలదు.<br/><br/>ఈ కారణాల వల్లనే ఆరోగ్యా సేతు జిపిఎస్ సమాచారాన్ని సేకరిస్తాడు."
      },
      {
        "icon": "/assets/faq/ic_personal_info_time.svg",
        "q": "How long is the information stored on my mobile phone?",
        "q_short": "సమాచారం ఎంతకాలం. నా మొబైల్ ఫోన్‌లో నిల్వ చేయబడిందా?",
        "a": "అన్ని ప్రత్యేకమైన పరస్పర చర్యల యొక్క సంప్రదింపు మరియు స్థాన సమాచారం మీ మొబైల్ ఫోన్‌లో నిల్వ చేయబడతాయి మరియు సేకరించిన 30 రోజుల్లోపు క్లౌడ్‌లోకి అప్‌లోడ్ చేయకపోతే, శాశ్వతంగా తొలగించబడుతుంది."
      },
      {
        "icon": "/assets/faq/ic_server.svg",
        "q": "నా ఫోన్‌లో నిల్వ చేసిన సంప్రదింపు మరియు స్థాన సమాచారం ఆరోగ్య సేతు సర్వర్‌కు అప్‌లోడ్ చేయబడితే, అది ఎంతకాలం సర్వర్‌లో నిల్వ చేయబడుతుంది?",
        "q_short": "సమాచారం ఎంతకాలం సర్వర్‌లో నిల్వ చేయబడిందా?",
        "a": "మీ పరిచయం మరియు స్థాన సమాచారం ఆరోగ్య సేటు సర్వర్‌కు అప్‌లోడ్ చేయబడి ఉంటే మరియు అది అప్‌లోడ్ చేసిన తేదీ నుండి 45 రోజుల తర్వాత కూడా మీరు COVID-19 కు పాజిటివ్ పరీక్షించకపోతే, డేటా ఆరోగ్యా సెటు సర్వర్ నుండి శాశ్వతంగా తొలగించబడుతుంది.<br/><br/>మీ సంప్రదింపు మరియు స్థాన సమాచారం ఆరోగ్య సేటు సర్వర్‌కు అప్‌లోడ్ చేయబడితే మరియు మీరు COVID-19 కోసం పాజిటివ్‌ను పరీక్షించినట్లయితే, మీరు COVID-19 ను నయం చేసినట్లు ప్రకటించిన 60 రోజుల తర్వాత డేటా ఆరోగ్యా సెటు సర్వర్ నుండి శాశ్వతంగా తొలగించబడుతుంది."
      },
      {
        "icon": "/assets/faq/ic_infected.svg",
        "q": "నేను COVID-19 కోసం పాజిటివ్‌ను పరీక్షిస్తే, నేను పాజిటివ్‌ను పరీక్షించినట్లు ఆరోగ్యా సేతు అనువర్తనం యొక్క ఇతర వినియోగదారులకు తెలియజేస్తుందా?",
        "q_short": "నేను పాజిటివ్‌ను పరీక్షిస్తే, అనువర్తనం దాన్ని ఇతర వినియోగదారులకు తెలియజేస్తుందా?",
        "a": "ఆరోగ్యా సేతు మీ వ్యక్తిగత గుర్తింపును లేదా మీ వైద్య పరిస్థితిని అనువర్తనం యొక్క ఇతర వినియోగదారులకు లేదా ప్రజలకు పెద్దగా వెల్లడించదు. భారత ప్రభుత్వం, తగిన వైద్య మరియు పరిపాలనా జోక్యాలను అమలు చేయడానికి, మీరు సంప్రదించిన వ్యక్తులను సంప్రదించవచ్చు, కానీ మీ పరిస్థితి గురించి వారికి తెలియజేయదు. మీ సమాచారం మాతో సురక్షితం."
      }
    ]
  },
  "troubleshooting": {
    "display_title": "సమస్య పరిష్కరించు",
    "q_a": [
      {
        "q": "అనువర్తనాన్ని ఇన్‌స్టాల్ చేస్తున్నప్పుడు, నా పరికరం పాతుకుపోయిందని నేను సందేశాన్ని అందుకుంటున్నాను మరియు నేను ఇక ముందుకు వెళ్ళలేను. నేను ఇప్పుడు ఏమి చేయాలి?",
        "a": "ఆరోగ్యా సేతు పాతుకుపోయిన / జైల్‌బ్రోకెన్ ఫోన్‌లలో వ్యవస్థాపించబడదు ఎందుకంటే అవి భద్రతా దుర్బలత్వాన్ని కలిగిస్తాయి మరియు అనువర్తనం యొక్క భద్రత మరియు గోప్యతా లక్షణాలను రాజీ చేయవచ్చు. <br/> <br/> మీ పరికరం పాతుకు పోకపోతే మరియు మీరు ఇంకా ఈ సందేశాన్ని పొందుతున్నారు, దయచేసి అనువర్తనాన్ని తొలగించండి, మీ ఫోన్‌ను పున art ప్రారంభించి, ఆపై ప్లేస్టోర్ / యాప్‌స్టోర్ నుండి అనువర్తనం యొక్క తాజా వెర్షన్‌ను డౌన్‌లోడ్ చేసి, మళ్లీ ఇన్‌స్టాల్ చేయండి. సమస్య కొనసాగితే, దయచేసి మీ మొబైల్ ఫోన్ యొక్క మోడల్ మరియు అది మేము నడుపుతున్న ఆపరేటింగ్ సిస్టమ్ వెర్షన్‌తో support.aarogyasetu@gov.in వద్ద మాకు ఇమెయిల్ పంపండి."
      },
      {
        "q": "నేను యాప్‌స్టోర్ / ప్లేస్టోర్ నుండి ఆరోగ్య సేతును డౌన్‌లోడ్ చేయడానికి ప్రయత్నిస్తున్నప్పుడు, నాకు సందేశం వస్తుంది: “ఈ అనువర్తనం మీ దేశంలో అందుబాటులో లేదు”. నేను ప్రస్తుతం భారతదేశంలో ఉన్నాను. నేను దీన్ని ఎలా పరిష్కరించగలను?",
        "a": "ఆరోగ్య సేతు భారతదేశంలో ఉపయోగం కోసం మాత్రమే అందుబాటులో ఉంది. మీరు భారతదేశంలో ఉన్నప్పుడు అనువర్తనాన్ని డౌన్‌లోడ్ చేయలేకపోతే దయచేసి మీ దేశ సెట్టింగులను తనిఖీ చేయండి మరియు మార్చండి.<br/><br/> IOS పరికరాల కోసం, సెట్టింగ్> ఐట్యూన్స్ & యాప్ స్టోర్స్> నీలం రంగులో హైలైట్ చేసిన ఆపిల్ ఐడిపై క్లిక్ చేయడం ద్వారా> దేశ సెట్టింగ్‌ను మార్చవచ్చు> ఆపిల్ ఐడిని చూడండి> దేశం మరియు ప్రాంతం> దేశం లేదా ప్రాంతాన్ని మార్చండి.<br/><br/> Android పరికరాల కోసం, Google Play స్టోర్‌ను తెరిచి, మెనూ> ఖాతా> దేశం మరియు ప్రొఫైల్‌లను నొక్కండి."
      }
    ]
  },
  "technical": {
    "display_title": "సాంకేతిక",
    "q_a": [
      {
        "q": "నా బ్లూటూత్‌ను ఎప్పుడైనా స్విచ్‌లో ఉంచాలని నేను ఎందుకు అభ్యర్థించాను?",
        "a": "అనువర్తనాన్ని ఇన్‌స్టాల్ చేసిన ఇతర పరికరాలతో మీ పరస్పర చర్యల సందర్భాలను గుర్తించడానికి ఆరోగ్యా సేతు బ్లూటూత్ టెక్నాలజీపై ఆధారపడుతుంది. ప్రస్తుతం, బ్లూటూత్ ఇతర పరికరాలతో మీ సాన్నిహిత్యం యొక్క ఖచ్చితమైన కొలతను అందిస్తుంది. మీరు దాన్ని స్విచ్ ఆన్ చేస్తే మీరు ఎప్పుడైనా సంప్రదించిన వారిని సేకరించగలరు."
      },
      {
        "q": "నేను ఎప్పుడైనా నా బ్లూటూత్ స్విచ్ ఆన్ చేస్తే, అది నా మొబైల్ ఫోన్ యొక్క బ్యాటరీని హరించలేదా?",
        "a": "ఆరోగ్య సేతు అనువర్తనం బ్లూటూత్ లో ఎనర్జీని ఉపయోగిస్తుంది, ఇది చాలా తక్కువ బ్యాటరీ కాలువను కలిగి ఉంటుంది. అదనంగా, మేము పరికర సామర్థ్యాన్ని మెరుగుపరచడంలో నిరంతరం కృషి చేస్తున్నాము మరియు భవిష్యత్ నవీకరణలలో ఈ లక్షణాలను విడుదల చేస్తాము."
      },
      {
        "q": "నా స్థాన భాగస్వామ్యాన్ని “ఎల్లప్పుడూ” కు సెట్ చేయమని నేను ఎందుకు అభ్యర్థించాను? నా స్థానం నిరంతరం పర్యవేక్షించబడుతోందా?",
        "a": "కింది నిర్దిష్ట కారణాల వల్ల మీరు మీ స్థాన భాగస్వామ్యాన్ని “ఎల్లప్పుడూ” గా ఉంచాలి:\nఒక. COVID-19 కోసం పాజిటివ్ పరీక్షించిన వ్యక్తులతో మీరు సంప్రదించిన ప్రదేశాలను గుర్తించడానికి;\nబి. అంటువ్యాధి హాట్‌స్పాట్‌లు ఎక్కడ అభివృద్ధి చెందుతున్నాయనే సమాచారం ఆధారంగా భారతదేశంలోని వివిధ నిర్దిష్ట ప్రదేశాలలో తగిన మరియు అవసరమైన వైద్య మరియు పరిపాలనా జోక్యాలను అమలు చేయడానికి భారత ప్రభుత్వాన్ని అనుమతించడం.\nమీ పరికరంలో నిల్వ చేయబడినా లేదా ఆరోగ్య సేతు సర్వర్‌కు అప్‌లోడ్ చేసినా అన్ని స్థాన సమాచారం మీ పరికర ID తో అనుబంధించబడింది మరియు మీ వ్యక్తిగత సమాచారం కాదు."
      },
      {
        "q": "ఆరోగ్య సేతు ఏ ఆపరేటింగ్ సిస్టమ్‌లకు మద్దతు ఇస్తుంది?",
        "a": "ఆరోగ్యా సేతు iOS మరియు ఆండ్రాయిడ్ వినియోగదారులకు అందుబాటులో ఉంది. ఆరోగ్య సేతు ప్రస్తుతం ఆండ్రాయిడ్ 5.0 మరియు అంతకంటే ఎక్కువ, మరియు iOS 10.3 మరియు అంతకంటే ఎక్కువ మద్దతు ఇస్తుంది. KaiOS కోసం అనువర్తనం యొక్క సంస్కరణ త్వరలో అందుబాటులోకి వస్తుంది."
      },
      {
        "q": "పరికర ID స్థిరంగా ఉన్నందున మరియు ఎప్పటికీ మారదు కాబట్టి ఇది భద్రతా దుర్బలత్వాన్ని కలిగించదు?",
        "a": "COVID-19 కు పాజిటివ్ పరీక్షించిన వ్యక్తుల ప్రస్తుత వాల్యూమ్లను బట్టి చూస్తే, స్టాటిక్ డివైస్ ఐడి వాడకం తక్షణ ఆందోళన కాదని భారత ప్రభుత్వం అభిప్రాయపడింది. స్టాటిక్ డివైస్ ఐడిని కలిగి ఉండటం స్కేల్‌లో ఆందోళన కలిగిస్తుందనే అవగాహన ఉంది. దీనిని పరిష్కరించడానికి భారత ప్రభుత్వం కృషి చేస్తోంది మరియు రన్‌టైమ్‌లో ఉత్పత్తి చేయబడిన పరిమిత జీవితకాలం ఉన్న వినియోగదారు కోసం డైనమిక్ డివైస్ ఐడిల కోసం ఒక యంత్రాంగాన్ని రూపొందిస్తోంది."
      }
    ]
  }
}