{
  "general": {
    "display_title": "ਆਮ",
    "q_a": [
      {
        "q": "ਅਰੋਗਿਆ ਸੇਤੂ ਕੀ ਹੈ?",
        "a": "ਅਰੋਗਿਆ ਸੇਤੂ ਇੱਕ ਡਿਜੀਟਲ ਸੇਵਾ ਹੈ, ਮੁੱਖ ਤੌਰ ਤੇ ਇੱਕ ਮੋਬਾਈਲ ਐਪਲੀਕੇਸ਼ਨ, ਜੋ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਦੁਆਰਾ ਵਿਕਸਤ ਕੀਤੀ ਗਈ ਹੈ, ਅਤੇ ਇਸਦਾ ਉਦੇਸ਼ ਕੋਵਿਡ -19 ਨਾਲ ਸਬੰਧਤ ਸਿਹਤ ਸੇਵਾਵਾਂ ਨੂੰ ਭਾਰਤ ਦੇ ਲੋਕਾਂ ਨਾਲ ਜੋੜਨਾ ਹੈ। ਇਹ ਭਾਰਤ ਸਰਕਾਰ ਦੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਨੂੰ ਵਧਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ COVID 19 ਸੰਕਰਮਣ ਦੇ ਸੰਭਾਵਿਤ ਜੋਖਮ ਅਤੇ ਸਿਹਤਮੰਦ ਰਹਿਣ ਲਈ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਉੱਤਮ ਅਭਿਆਸਾਂ ਬਾਰੇ ਦੱਸਦਾ ਹੈ ਅਤੇ ਉਹਨਾਂ ਨੂੰ COVID 19 ਮਹਾਂਮਾਰੀ ਨਾਲ ਸੰਬੰਧਿਤ ਅਤੇ ਕਯੂਰੇਟਿਡ ਡਾਕਟਰੀ ਸਲਾਹ ਵੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ."
      },
      {
        "q": "ਮੈਨੂੰ ਅਰੋਗਯ ਸੇਤੂ ਦੀ ਵਰਤੋਂ ਕਿਉਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ?",
        "a": "ਭਾਰਤ ਵਿੱਚ ਕੋਰੋਨਾਵਾਇਰਸ ਮਹਾਂਮਾਰੀ ਦੇ ਫੈਲਣ ਨੂੰ ਰੋਕਣ ਲਈ ਅਰੋਗਯ ਸੇਤੂ ਸਾਡਾ ਸਾਂਝਾ ਪੁਲ ਹੈ। ਅਰੋਗਯ ਸੇਤੂ ਉਹਨਾਂ ਸਾਰੇ ਲੋਕਾਂ ਦੇ ਵੇਰਵਿਆਂ ਨੂੰ ਰਿਕਾਰਡ ਕਰਨ ਲਈ ਸੰਪਰਕ ਟ੍ਰੇਸਿੰਗ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ ਜਿੰਨ੍ਹਾਂ ਨਾਲ ਤੁਸੀਂ ਆਪਣੀਆਂ ਸਾਧਾਰਨ ਸਰਗਰਮੀਆਂ ਬਾਰੇ ਜਾਣ-ਪਛਾਣ ਕਰਦੇ ਹੋ ਤਾਂ ਜੋ ਜੇ ਇਹਨਾਂ ਵਿੱਚੋਂ ਕੋਈ, ਬਾਅਦ ਵਿੱਚ COVID-19 ਵਾਸਤੇ ਟੈਸਟ ਪਾਜੇਟਿਵ ਹੋਵੇ, ਤਾਂ ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਸਰਗਰਮ ਡਾਕਟਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।<br/><br/> ਲਾਗ ਦੀ ਲੜੀ ਨੂੰ ਤੋੜਨ ਲਈ, ਉਹਨਾਂ ਲੋਕਾਂ ਨੂੰ ਡਾਕਟਰੀ ਮਦਦ ਅਤੇ ਸਲਾਹ ਪ੍ਰਦਾਨ ਕਰਾਉਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਸੰਭਾਵਿਤ ਤੌਰ 'ਤੇ ਖਤਰਾ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਲੱਛਣਾਂ ਵਾਲੇ ਲੋਕਾਂ ਜਿਵੇਂ ਕਿ ਉਹਨਾਂ ਲੋਕਾਂ ਨੂੰ ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਲਾਗ ਲੱਗ ੀ ਹੋ ਸਕਦੀ ਹੈ ਪਰ ਉਹਨਾਂ ਨੇ ਅਜੇ ਤੱਕ ਲੱਛਣ ਨਹੀਂ ਦਿਖਾਏ। ਅਰੋਗਯ ਸੇਤੂ ਸੰਪਰਕ ਟਰੇਸਕਰਨ ਰਾਹੀਂ, ਲਾਗ ਦੇ ਸੰਭਾਵਿਤ ਖਤਰੇ ਦੀ ਜਲਦੀ ਪਛਾਣ ਅਤੇ ਰੋਕਥਾਮ ਦੇ ਯੋਗ ਬਣਾਉਂਦਾ ਹੈ, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਤੁਹਾਡੇ, ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਅਤੇ ਤੁਹਾਡੇ ਭਾਈਚਾਰੇ ਵਾਸਤੇ ਇੱਕ ਢਾਲ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਜਦੋਂ ਤੁਸੀਂ ਐਰੋਗਿਆ ਸੇਤੂ ਐਪ 'ਤੇ ਸਵੈ-ਮੁਲਾਂਕਣ ਟੈਸਟ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਵੱਲੋਂ ਆਪਣੀ ਸਥਾਨ ਜਾਣਕਾਰੀ ਨਾਲ ਰਿਪੋਰਟ ਕੀਤੇ ਗਏ ਲੱਛਣਾਂ ਨਾਲ ਸਹਿ-ਸੰਬੰਧਿਤ ਕਰਕੇ, ਭਾਰਤ ਸਰਕਾਰ ਕੋਲ ਉਹਨਾਂ ਹੌਟਸਪੌਟਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਦੀ ਯੋਗਤਾ ਹੋਵੇਗੀ ਜਿੱਥੇ ਬਿਮਾਰੀ ਏਨੀ ਜਲਦੀ ਫੈਲ ਸਕਦੀ ਹੈ ਕਿ ਬਿਮਾਰੀ ਬਹੁਤ ਜਲਦੀ ਫੈਲ ਣ ਤੋਂ ਰੋਕ ਸਕੇ।"
      },
      {
        "q": "ਮੈਂ ਅਰੋਗਯ ਸੇਤੂ ਤੋਂ ਸ਼ੁਰੂਆਤ ਕਿਵੇਂ ਕਰਾਂ?",
        "a": "In order to use the Aarogya Setu on your smartphone, you will need to download Aarogya Setu from the PlayStore (for Android devices) or the AppStore (for iOS devices). Alternatively, you can download the App from the following link: <a href='https://web.swaraksha.gov.in/in/'>https://web.swaraksha.gov.in/in/</a> <br/><br/>A version of the App for Jio phones (KaiOS) will be available for download soon.<br/><br/> Once you have installed the App, it will guide you through the onboarding process to register yourself. Users are requested to switch on their Bluetooth and set their location sharing to “Always” to ensure that Aarogya Setu works for your and your community’s benefit. For screen-by-screen demo, you may refer to this <a href='https://www.youtube.com/watch?v=7JbMJD_5SDk'>video</a>."
      },
      {
        "q": "ਅਰੋਗਯ ਸੇਤੂ ਦੀਆਂ ਮੁੱਖ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਕੀ ਹਨ?",
        "a": "ਅਰੋਗਿਆ ਸੇਤੂ ਦੀਆਂ ਮੁੱਖ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ:<br> - ਬਲੂਟੁੱਥ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਸਵੈਚਾਲਤ ਸੰਪਰਕ ਟਰੇਸਿੰਗ<br> - ਆਈਸੀਐਮਆਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਅਧਾਰ ਤੇ ਸਵੈ-ਮੁਲਾਂਕਣ ਟੈਸਟ<br> - ਅਪਡੇਟਸ, ਸਲਾਹਕਾਰੀ ਅਤੇ COVID-19 ਨਾਲ ਸਬੰਧਤ ਵਧੀਆ ਅਭਿਆਸ<br> - ਈ-ਪਾਸ ਦਾ ਏਕੀਕਰਣ<br> - ਟੈਲੀਮੇਡੀਸਾਈਨ ਅਤੇ ਵੀਡੀਓ ਸਲਾਹ ਮਸ਼ਵਰਾ (ਜਲਦੀ ਹੀ ਆਉਣ ਵਾਲੀਆਂ)"
      },
      {
        "q": "ਅਰੋਗਯ ਸੇਤੂ 'ਤੇ ਸੰਪਰਕ ਟਰੇਸਕਰਨ ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ?",
        "a": "ਤੁਹਾਡੇ ਫ਼ੋਨ 'ਤੇ Aarogya Setu ਐਪ ਹੋਰ ਡਿਵਾਈਸਾਂ ਦਾ ਪਤਾ ਲਗਾਉਂਦੀ ਹੈ ਜਿੰਨ੍ਹਾਂ 'ਤੇ ਅਰੋਗਿਆ ਸੇਟੂ ਐਪ ਇੰਸਟਾਲ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਦ ਉਹ ਤੁਹਾਡੇ ਫ਼ੋਨ ਦੇ ਬਲੂਟੁੱਥ ਨੇੜੇ ਆਉਂਦੇ ਹਨ। ਜਦੋਂ ਅਜਿਹਾ ਵਾਪਰਦਾ ਹੈ, ਤਾਂ ਦੋਨੋਂ ਫ਼ੋਨ ਸੁਰੱਖਿਅਤ ਤਰੀਕੇ ਨਾਲ ਇਸ ਗੱਲਬਾਤ ਦੇ ਇੱਕ ਡਿਜ਼ੀਟਲ ਦਸਤਖਤ ਦਾ ਵਟਾਂਦਰਾ ਕਰਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਸਮਾਂ, ਨੇੜਤਾ, ਸਥਾਨ ਅਤੇ ਮਿਆਦ ਸ਼ਾਮਲ ਹਨ। ਬਦਕਿਸਮਤੀ ਦੀ ਸੂਰਤ ਵਿੱਚ ਕਿ COVID-19 ਵਾਸਤੇ ਪਿਛਲੇ 14 ਦਿਨਾਂ ਦੇ ਟੈਸਟਾਂ ਵਿੱਚ ਤੁਸੀਂ ਜੋ ਵੀ ਸੰਪਰਕ ਵਿੱਚ ਆਏ ਹੋ, ਐਪ ਤੁਹਾਡੀ ਅੰਤਰਕਿਰਿਆ ਦੀ ਰੀਸੀਅਤੇ ਨੇੜਤਾ ਦੇ ਆਧਾਰ 'ਤੇ ਲਾਗ ਦੇ ਤੁਹਾਡੇ ਖਤਰੇ ਦੀ ਗਣਨਾ ਕਰਦੀ ਹੈ ਅਤੇ ਉਚਿਤ ਕਾਰਵਾਈ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੀ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਹੋਮ ਸਕ੍ਰੀਨ 'ਤੇ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤੀ ਜਾਵੇਗੀ। ਲਾਗ ਲੱਗਣ ਦੇ ਤੁਹਾਡੇ ਅੱਪਡੇਟ ਕੀਤੇ ਖਤਰੇ ਦਾ ਭਾਰਤ ਸਰਕਾਰ ਦੁਆਰਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਜੋ ਲੋੜ ਅਨੁਸਾਰ ਉਚਿਤ ਡਾਕਟਰੀ ਦਖਲਅੰਦਾਜ਼ੀਆਂ ਦੀ ਸੁਵਿਧਾ ਕੀਤੀ ਜਾ ਸਕੇ।"
      },
      {
        "q": "ਅਰੋਗਯ ਸੇਤੂ ਐਪ 'ਤੇ ਸਵੈ-ਮੁਲਾਂਕਣ ਟੈਸਟ ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ?",
        "a": "ICMR ਸੇਧਾਂ 'ਤੇ ਆਧਾਰਿਤ ਸਵੈ-ਮੁਲਾਂਕਣ ਟੈਸਟ, ਤੁਹਾਡੇ ਸਵੈ-ਰਿਪੋਰਟ ਕੀਤੇ ਲੱਛਣਾਂ ਅਤੇ ਹੋਰ ਸਬੰਧਿਤ ਜਾਣਕਾਰੀ ਜਿਵੇਂ ਕਿ ਹਾਲੀਆ ਯਾਤਰਾ, ਉਮਰ ਅਤੇ ਲਿੰਗ ਦੇ ਆਧਾਰ 'ਤੇ COVID-19 ਦੀ ਲਾਗ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਦਾ ਹੈ। ਇਹ ਮੁਲਾਂਕਣ ਐਪ 'ਤੇ ਵਾਪਰਦਾ ਹੈ ਅਤੇ ਨਤੀਜਿਆਂ ਨੂੰ ਤੁਰੰਤ ਹਰੇ, ਪੀਲੇ ਜਾਂ ਸੰਤਰੀ ਰੰਗਦੇ ਰੂਪ ਵਿੱਚ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਲਾਗ ਦੀਆਂ ਲਗਾਤਾਰ ਵੱਧ ਸੰਭਾਵਨਾਵਾਂ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰਦਾ ਹੈ। ਜੇ, ਤੁਹਾਡੀ ਸਵੈ-ਰਿਪੋਰਟ ਕੀਤੀ ਜਾਣਕਾਰੀ ਦੇ ਆਧਾਰ 'ਤੇ, ਇਸ ਗੱਲ ਦੀ ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਲਾਗ ਲੱਗ ਸਕਦੀ ਹੈ, ਤਾਂ ਐਪ ਤੁਹਾਡੇ ਸਵੈ-ਮੁਲਾਂਕਣ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਅੱਪਲੋਡ ਕਰਨ ਅਤੇ ਸਾਂਝਾ ਕਰਨ ਲਈ ਤੁਹਾਡੀ ਸਹਿਮਤੀ ਮੰਗੇਗੀ ਤਾਂ ਜੋ ਭਾਰਤ ਸਰਕਾਰ ਉਚਿਤ ਡਾਕਟਰੀ ਅਤੇ ਪ੍ਰਸ਼ਾਸ਼ਕੀ ਉਪਾਅ ਕਰ ਸਕੇ।"
      },
      {
        "q": "ਅਰੋਗਯ ਸੇਤੂ ਲਾਗ ਦੇ ਮੇਰੇ ਖਤਰੇ ਦੀ ਗਣਨਾ ਕਿਵੇਂ ਕਰਦਾ ਹੈ?",
        "a": "ਹਰ ਵਾਰ ਜਦੋਂ ਵੀ ਤੁਸੀਂ ਕਿਸੇ ਅਰੋਗਿਆ ਸੇਟੂ ਵਰਤੋਂਕਾਰ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆਉਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀ ਐਪ ਇਸ ਅੰਤਰਕਿਰਿਆ ਦੇ ਡਿਜ਼ੀਟਲ ਦਸਤਖਤਾਂ ਨੂੰ ਰਿਕਾਰਡ ਕਰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਸਮਾਂ, ਨੇੜਤਾ, ਸਥਾਨ ਅਤੇ ਮਿਆਦ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਜੇ, ਬਾਅਦ ਵਿੱਚ, ਕਿਸੇ ਸਮੇਂ, COVID-19 ਵਾਸਤੇ ਟੈਸਟਾਂ ਦੇ ਪਾਜ਼ੇਟਿਵ ਟੈਸਟਾਂ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆਏ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ, ਅਰੋਗਯ ਸੇਤੂ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨਾਲ ਤੁਹਾਡੀ ਗੱਲਬਾਤ ਦੀ ਮੁੜ-ਮੁੜ ਤਾਲਮੇਲ ਅਤੇ ਨੇੜਤਾ ਦੇ ਆਧਾਰ 'ਤੇ COVID-19 ਵਾਸਤੇ ਤੁਹਾਡੇ ਲਾਗ ਦੇ ਖਤਰੇ ਦੀ ਗਣਨਾ ਕਰਦਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਇੱਕ ਸੂਚਨਾ ਰਾਹੀਂ ਅਤੇ ਹੋਮ ਸਕਰੀਨ ਨੂੰ ਅੱਪਡੇਟ ਕਰਕੇ ਤੁਹਾਨੂੰ ਲਾਗ ਦੇ ਖਤਰੇ ਬਾਰੇ ਸੰਚਾਰ ਕਰਦਾ ਹੈ ਇਹ ਸੰਭਾਵਨਾ ਲਗਾਤਾਰ ਬਾਅਦ ਦੇ ਸੰਪਰਕਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਰਿਫਾਇੰਡ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਲਾਗ ਲੱਗਣ ਦੇ ਤੁਹਾਡੇ ਅੱਪਡੇਟ ਕੀਤੇ ਖਤਰੇ ਦਾ ਭਾਰਤ ਸਰਕਾਰ ਦੁਆਰਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਜੋ ਲੋੜ ਅਨੁਸਾਰ ਉਚਿਤ ਡਾਕਟਰੀ ਦਖਲਅੰਦਾਜ਼ੀਆਂ ਦੀ ਸੁਵਿਧਾ ਕੀਤੀ ਜਾ ਸਕੇ"
      },
      {
        "q": "ਅਰੋਗਯ ਸੇਤੂ ਐਪ 'ਤੇ ਹੋਮ ਸਕ੍ਰੀਨ ਦੇ ਵੱਖ-ਵੱਖ ਰੰਗ ਕੀ ਸੰਕੇਤ ਕਰਦੇ ਹਨ?",
        "a": "The Home Screen has four classifications signifying increasing risk of infection: Green, Yellow, Orange and Red.<br> - Green: The Green classification on your screen signifies that your risk of infection is low: either you haven’t met anyone who has been tested COVID-19 positive OR you haven’t declared any symptoms and conditions related to COVID-19 during Self-Assessment or both.<br> - Yellow: The Yellow classification on your screen signifies moderate risk of infection: <br>&nbsp; • you haven’t met anyone who has been tested COVID-19 positive OR <br>&nbsp; • you may have met someone who has been tested COVID-19 positive but your interaction was limited and socially distant OR <br/>&nbsp; • you have indicated one of the conditions related to COVID-19 during Self-Assessment. <br> - Orange: The Orange classification on your screen signifies high risk of infection:<br/>&nbsp; • you have recently met someone who has been tested COVID-19positive OR <br/>&nbsp; • you have indicated either symptoms and / or conditions related to COVID-19 during Self-Assessment.<br> - Red: The Red classification on your screen signifies you have been tested COVID-19 positive."
      },
      {
        "q": "ਅਰੋਗਯ ਸੇਤੂ ਕਿਵੇਂ ਜਾਣਦਾ ਹੈ ਕਿ ਕੀ ਕੋਈ COVID-19 ਪਾਜੇਟਿਵ ਹੋ ਗਿਆ ਹੈ?",
        "a": "ਅਰੋਗਯ ਸੇਤੂ ਵਰਤਮਾਨ ਸਮੇਂ ਵਰਤੋਂਕਾਰਾਂ ਨੂੰ COVID-19 ਪਾਜੇਟਿਵ ਵਜੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਮਾਰਕ ਕਰਨ ਦੀ ਆਗਿਆ ਨਹੀਂ ਦਿੰਦਾ। ਜਦੋਂ ਕਿਸੇ ਨੂੰ COVID-19 ਦਾ ਟੈਸਟ ਪਾਜੇਟਿਵ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਟੈਸਟਿੰਗ ਲੈਬ ਇਸ ਜਾਣਕਾਰੀ ਨੂੰ ਇੰਡੀਅਨ ਕੌਂਸਲ ਆਫ ਮੈਡੀਕਲ ਰਿਸਰਚ (ICMR) ਨਾਲ ਸਾਂਝੀ ਕਰਦੀ ਹੈ – COVID-19 ਟੈਸਟਿੰਗ ਵਾਸਤੇ ਨੋਡਲ ਸਰਕਾਰੀ ਏਜੰਸੀ। ICMR, ਇੱਕ ਸੁਰੱਖਿਅਤ ਐਪਲੀਕੇਸ਼ਨ ਪ੍ਰੋਗਰਾਮ ਇੰਟਰਫੇਸ (API) ਰਾਹੀਂ, COVID-19 ਪਾਜੇਟਿਵ ਵਿਅਕਤੀਆਂ ਦੀ ਸੂਚੀ ਨੂੰ ਅਰੋਗਿਆ ਸੇਤੂ ਸਰਵਰ ਨਾਲ ਸਾਂਝਾ ਕਰਦਾ ਹੈ। ਜੇ COVID-19 ਪਾਜੇਟਿਵ ਟੈਸਟ ਕੀਤੇ ਵਿਅਕਤੀ ਨੇ Aarogya Setu ਐਪ ਨੂੰ ਇੰਸਟਾਲ ਕੀਤਾ ਹੈ, ਤਾਂ ਸਰਵ ਐਪ ਦੀ ਸਥਿਤੀ ਨੂੰ ਅੱਪਡੇਟ ਕਰਦਾ ਹੈ ਅਤੇ ਇਸ ਵਿਅਕਤੀ ਲਈ ਸੰਪਰਕ ਟ੍ਰੇਸਿੰਗ ਚਲਾਉਂਦਾ ਹੈ।"
      },
      {
        "q": "ਜੇ ਮੇਰੇ ਗੁਆਂਢੀ COVID-19 ਵਾਸਤੇ ਟੈਸਟ ਪਾਜੇਟਿਵ ਹਨ, ਤਾਂ ਕੀ ਇਹ ਤੱਥ ਕਿ ਮੇਰੀ ਐਪ ਨੇ ਬਲੂਟੁੱਥ 'ਤੇ ਉਸ ਨਾਲ ਕਨੈਕਟ ਕੀਤਾ ਹੈ, ਇਸਦਾ ਮਤਲਬ ਇਹ ਹੈ ਕਿ ਮੈਂ COVID-19 ਵਾਸਤੇ ਪਾਜੇਟਿਵ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੀ ਹੈ ਚਾਹੇ ਮੈਂ ਘਰ ਦੇ ਅੰਦਰ ਹੀ ਰਿਹਾ ਹਾਂ ਅਤੇ ਕਦੇ ਵੀ ਉਸਦੇ ਨਾਲ ਸਰੀਰਕ ਸੰਪਰਕ ਵਿੱਚ ਨਹੀਂ ਆਇਆ?",
        "a": "ਅਰੋਗਯ ਸੇਤੂ ਕੇਵਲ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨਾਲ ਤੁਹਾਡੀ ਗੱਲਬਾਤ ਦੇ ਆਧਾਰ 'ਤੇ ਲਾਗ ਦੇ ਸੰਭਾਵਿਤ ਖਤਰੇ ਦੀ ਗਣਨਾ ਕਰਦਾ ਹੈ ਜਿਸਦਾ ਬਾਅਦ ਵਿੱਚ COVID-19 ਪਾਜੇਟਿਵ ਟੈਸਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਅਰੋਗਯ ਸੇਤੂ ਕੇਵਲ ਕਿਸੇ COVID-19 ਨੂੰ ਪਾਜੇਟਿਵ ਦਰਸਾਉਂਦਾ ਹੈ ਜਦੋਂ ਇਹ ਜਾਣਕਾਰੀ ICMR.<br/> ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤੀ ਗਈ ਹੈ ਜੇ ਤੁਹਾਡੀ ਐਪ ਬਲੂਟੁੱਥ ਰਾਹੀਂ ਤੁਹਾਡੇ ਗੁਆਂਢੀ ਦੀ ਐਪ ਨਾਲ ਕਨੈਕਟ ਹੋ ਗਈ ਹੈ, ਅਤੇ COVID-19 ਵਾਸਤੇ ਤੁਹਾਡਾ ਗੁਆਂਢੀ ਟੈਸਟ ਪਾਜੇਟਿਵ ਹੈ, ਤਾਂ ਅਰੋਗਿਆ ਸੇਤੂ ਇਸ ਬਲੂਟੁੱਥ ਅੰਤਰਕਿਰਿਆ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰੇਗੀ। ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਗੁਆਂਢੀ ਦੇ ਸਿੱਧੇ ਸੰਪਰਕ ਵਿੱਚ ਆਏ ਹੋ ਤਾਂ ਗੁਆਂਢੀ ਟੈਸਟ ਪਾਜੇਟਿਵ ਤੁਹਾਨੂੰ ਖਤਰੇ ਵਿੱਚ ਪਾ ਦਿੰਦਾ ਹੈ, ਯਾਨੀ ਕਿ ਮਹੱਤਵਪੂਰਨ ਸਮੇਂ ਵਾਸਤੇ ਸਮਾਜਕ ਦੂਰੀ (ਆਮ ਤੌਰ 'ਤੇ 6 ਫੁੱਟ ਜਾਂ ਇਸਤੋਂ ਘੱਟ) ਦੇ ਅੰਦਰ। ਜੇ ਤੁਹਾਡੇ ਦੋਵਾਂ ਨੇ ਨਹੀਂ ਕੀਤਾ \nਸਰੀਰਕ ਸੰਪਰਕ ਵਿੱਚ ਸੀ ਅਤੇ ਤੁਸੀਂ ਘਰ ਦੇ ਅੰਦਰ ਰਹੇ ਹੋ, ਇਸ ਗੱਲ ਦੀ ਸੰਭਾਵਨਾ ਨਹੀਂ ਹੈ ਕਿ ਤੁਹਾਡੇ ਲਾਗ ਦਾ ਖਤਰਾ ਵੱਧ ਹੋਵੇਗਾ।<br/> ਚਾਹੇ ਤੁਹਾਨੂੰ ਉੱਚ ਖਤਰੇ ਦਾ ਨਿਸ਼ਾਨ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਤਾਂ ਵੀ ਸਿਹਤ ਅਧਿਕਾਰੀ ਤੁਹਾਡੀ ਪ੍ਰਸਥਿਤੀ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਗੇ ਅਤੇ ਇਸ ਤੱਥ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਗੇ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਕਾਰਵਾਈ ਦਾ ਕੋਰਸ ਦੱਸਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਗੁਆਂਢੀ ਨਾਲ ਬਿਨਾਂ ਕਿਸੇ ਸਰੀਰਕ ਸੰਪਰਕ ਦੇ ਘਰ ਵਿੱਚ ਰਹੇ ਹੋ। ਜੇ ਤੁਹਾਡੇ ਕੋਈ ਸਵਾਲ ਜਾਂ ਸਪੱਸ਼ਟੀਕਰਨ ਹਨ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੀ ਐਪ ਦੀ ਹੋਮ ਸਕ੍ਰੀਨ 'ਤੇ ਦਿੱਤੇ ਗਏ ਹੈਲਪਲਾਈਨ ਨੰਬਰਾਂ ਨੂੰ ਕਾਲ ਕਰ ਸਕਦੇ ਹੋ।"
      },
      {
        "q": "ਅਰੋਗਯ ਸੇਤੂ ਹੋਮ ਸਕ੍ਰੀਨ 'ਤੇ ਵੱਖ-ਵੱਖ ਨੰਬਰ ਕੀ ਸੰਕੇਤ ਦਿੰਦੇ ਹਨ?",
        "a": "ਅਰੋੋਗਿਆ ਸੇਤੂ ਹੋਮ ਸਕ੍ਰੀਨ ਤੁਹਾਡੇ ਟਿਕਾਣੇ ਲਈ ਚਾਰ ਅੰਕੜੇ ਦਿਖਾਉਂਦੀ ਹੈ (ਨੋਟ: ਇਹ ਤੁਹਾਡੇ ਫੋਨ ਦੀ ਲਾਈਵ ਟਿਕਾਣਾ ਹੈ):<br> &nbsp; • ਤੁਹਾਡੇ ਸਥਾਨ ਦੇ 1 ਕਿਲੋਮੀਟਰ ਦੇ ਅੰਦਰ ਉਪਯੋਗਕਰਤਾਵਾਂ ਦੀ ਸੰਖਿਆ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਵੈ-ਮੁਲਾਂਕਣ ਟੈਸਟ ਲਿਆ ਹੈ<br> &nbsp; • ਤੁਹਾਡੇ ਟਿਕਾਣੇ ਦੇ 1 ਕਿਲੋਮੀਟਰ ਦੇ ਅੰਦਰ ਉਪਯੋਗਕਰਤਾਵਾਂ ਦੀ ਸੰਖਿਆ ਜਿਨ੍ਹਾਂ ਨੇ COVID-19 ਲਈ ਤਿੰਨ ਲੱਛਣਾਂ ਵਿਚੋਂ ਇਕ ਜਾਂ ਵਧੇਰੇ ਦਾ ਸੰਕੇਤ ਦਿੱਤਾ ਹੈ<br> &nbsp; • ਤੁਹਾਡੇ ਸਥਾਨ ਦੇ 1 ਕਿਲੋਮੀਟਰ ਦੇ ਅੰਦਰ ਉਪਯੋਗਕਰਤਾਵਾਂ ਦੀ ਸੰਖਿਆ, ਜਿਨ੍ਹਾਂ ਦਾ ਟੈਸਟ ਕੀਤਾ ਗਿਆ ਹੈ ਕੋਵਿਡ -19 ਸਕਾਰਾਤਮਕ<br> &nbsp; • ਤੁਹਾਡੇ ਸਥਾਨ ਦੇ 1 ਕਿਲੋਮੀਟਰ ਦੇ ਅੰਦਰ ਉਪਯੋਗਕਰਤਾਵਾਂ ਦੀ ਸੰਖਿਆ, ਜੋ ਕਿਸੇ ਨਾਲ ਸਿੱਧੇ ਸੰਪਰਕ ਵਿੱਚ ਆਇਆ ਹੈ, ਦਾ ਟੈਸਟ ਕੀਤਾ ਗਿਆ ਹੈ ਕੋਵਿਡ -19 ਸਕਾਰਾਤਮਕ"
      },
      {
        "q": "ਕੀ ਅਰੋਗਯ ਸੇਤੂ ਕਈ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਉਪਲਬਧ ਹੈ?",
        "a": "ਅਰੋਗਯ ਸੇਤੂ ਵਰਤਮਾਨ ਸਮੇਂ ਬਾਰਾਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਉਪਲਬਧ ਹੈ: ਅੰਗਰੇਜ਼ੀ, ਹਿੰਦੀ, ਗੁਜਰਾਤੀ, ਪੰਜਾਬੀ, ਤੇਲਗੂ, ਓਡੀਆ, ਮਰਾਠੀ, ਬੰਗਾਲੀ, ਕੰਨੜ, ਤਾਮਿਲ ਅਤੇ ਮਲਿਆਲਮ ਅਤੇ ਆਸਾਮੀ। ਇਹ ਐਪ ਜਲਦੀ ਹੀ ਭਾਰਤ ਦੀਆਂ ਸਾਰੀਆਂ 22 ਅਨੁਸੂਚਿਤ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਉਪਲਬਧ ਕਰਵਾਈ ਜਾਵੇਗੀ।"
      },
      {
        "q": "ਮੈਂ ਅਰੋਗਯ ਸੇਤੂ ਦੀ ਸੇਵਾ ਅਤੇ ਪਰਦੇਦਾਰੀ ਨੀਤੀ ਦੀਆਂ ਮਦਾਂ ਕਿੱਥੇ ਪੜ੍ਹ ਸਕਦਾ ਹਾਂ?",
        "a": "The Terms of Service are accessible from this <a href='https://web.swaraksha.gov.in/ncv19/tnc/'>link</a> and the Privacy Policy is accessible from this <a href='https://web.swaraksha.gov.in/ncv19/privacy/'>link</a>."
      },
      {
        "q": "ਮੈਂ ਅਰੋਗਯ ਸੇਤੂ ਲਈ ਪ੍ਰਤੀਕਰਮ ਅਤੇ ਸੁਝਾਅ ਕਿਵੇਂ ਸਾਂਝਾ ਕਰਾਂ?",
        "a": "ਤੁਸੀਂ ਪਲੇਸਟੋਰ /ਐਪਸਟੋਰ 'ਤੇ ਇੱਕ ਟਿੱਪਣੀ ਛੱਡ ਸਕਦੇ ਹੋ। ਤੁਸੀਂ ਸਾਨੂੰ ਇੱਕ ਈਮੇਲ ਵੀ ਭੇਜ ਸਕਦੇ ਹੋ: <a href='mailto:support.aarogyasetu@gov.in'>support.aarogyasetu@gov.in</a>। ਟੀਮ ਅਰੋਗਿਆ ਸੇਤੂ ਜਿੰਨੀ ਜਲਦੀ ਸੰਭਵ ਹੋਵੇ ਤੁਹਾਡੇ ਸਵਾਲਾਂ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਅਤੇ ਉਹਨਾਂ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਵਚਨਬੱਧ ਹੈ।"
      }
    ]
  },
  "privacy": {
    "display_title": "ਪਰਦੇਦਾਰੀ",
    "q_a": [
      {
        "icon": "/assets/faq/ic_personal_info.svg",
        "q": "ਅਰੋਗਯ ਸੇਤੂ ਵਰਤੋਂਕਾਰਾਂ ਤੋਂ ਕਿਹੜੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰਦਾ ਹੈ?",
        "q_short": "ਕਿਹੜੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ। ਕੀ ਇਹ ਐਪ ਵਰਤੋਂਕਾਰਾਂ ਤੋਂ ਇਕੱਤਰ ਕਰਦੀ ਹੈ?",
        "a": "ਐਪ ਵਾਸਤੇ ਪੰਜੀਕਰਨ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣਾ ਮੋਬਾਈਲ ਨੰਬਰ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਇਸਤੋਂ ਇਲਾਵਾ, ਤੁਹਾਨੂੰ ਪਿਛਲੇ 30 ਦਿਨਾਂ ਵਿੱਚ ਤੁਹਾਡੇ ਨਾਮ, ਲਿੰਗ, ਉਮਰ, ਪੇਸ਼ੇ, ਦੇਸ਼, ਦੌਰੇ ਅਤੇ ਲੋੜ ਦੇ ਸਮੇਂ ਸਵੈਸੇਵੀ ਬਣਨ ਦੀ ਇੱਛਾ ਬਾਰੇ ਵੀ ਪੁੱਛਿਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਨੂੰ ਐਰੋਗਿਆ ਸੇਤੂ ਸਰਵਰ 'ਤੇ ਏਨਕ੍ਰਿਪਟ ਕੀਤਾ ਅਤੇ ਸਟੋਰ ਕੀਤਾ <br/><br/> ਜਦ ਤੁਸੀਂ ਵਿਕਲਪਕ ਸਵੈ-ਮੁਲਾਂਕਣ ਟੈਸਟ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਐਪ ਟੈਸਟ ਵਾਸਤੇ ਤੁਹਾਡਾ ਜਵਾਬ ਇਕੱਤਰ ਕਰਦੀ ਹੈ ਅਤੇ ਤੁਹਾਡੇ ਸਥਾਨ ਨੂੰ ਰਿਕਾਰਡ ਕਰਦੀ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਨੂੰ ਅਰੋਗਿਆ ਸੇਤੂ ਸਰਵਰ 'ਤੇ ਏਨਕ੍ਰਿਪਟ ਕੀਤਾ ਅਤੇ ਸਟੋਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਦੋਂ ਤੁਹਾਡਾ ਸਮਾਰਟਫੋਨ ਜਿਸ 'ਤੇ ਐਪ ਮੋਬਾਈਲ, ਬਲੂਟੁੱਥ ਅਤੇ GPS ਸੇਵਾਵਾਂ ਨਾਲ ਸਰਗਰਮ ਹੈ, ਅਜਿਹੀ ਕਿਸੇ ਹੋਰ ਮੋਬਾਈਲ ਜਾਂ ਹੱਥ-ਪਕੜੀ ਡਿਵਾਈਸ ਦੀ ਰੇਂਜ ਦੇ ਅੰਦਰ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਐਪ ਅਜਿਹੇ ਹੋਰ ਡਿਵਾਈਸ ਤੋਂ ਹੋਰ ਵਰਤੋਂਕਾਰ ਦੀ ਅਨਾਮ ਡਿਵਾਈਸ ID ਅਤੇ ਅੰਤਰਕਿਰਿਆ ਦੇ ਵੇਰਵੇ (ਸਮਾਂ, ਮਿਆਦ, ਦੂਰੀ ਅਤੇ ਸਥਾਨ) ਤੋਂ ਇਕੱਤਰ ਕਰਦੀ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਨੂੰ ਤੁਹਾਡੇ ਡਿਵਾਈਸ 'ਤੇ ਏਨਕ੍ਰਿਪਟ ਕੀਤਾ ਅਤੇ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।"
      },
      {
        "icon": "/assets/faq/ic_anonymize.svg",
        "q": "ਅਰੋਗਯ ਸੇਤੂ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦਾ ਕਿਵੇਂ ਪਤਾ ਕਰਦਾ ਹੈ?",
        "q_short": "ਇਹ ਐਪ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਨੂੰ ਕਿਵੇਂ ਅਗਿਆਤ ਕਰਦੀ ਹੈ।?",
        "a": "ਜਦੋਂ ਤੁਸੀਂ ਰਜਿਸਟਰੇਸ਼ਨ 'ਤੇ ਆਪਣਾ ਮੋਬਾਈਲ ਨੰਬਰ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹੋ, ਤਾਂ Aarogya Setu ਸਰਵਰ ਇੱਕ ਗੁੰਮਨਾਮ, ਬੇਤਰਤੀਬ ਕੀਤੇ ਵਿਲੱਖਣ ਡਿਵਾਈਸ ਪਛਾਣ ਨੰਬਰ (DiD) ਨੂੰ ਸੌਂਪਦਾ ਹੈ ਅਤੇ ਇਸਨੂੰ ਆਪਣੇ ਮੋਬਾਈਲ ਨੰਬਰ ਨਾਲ ਜੋੜਦਾ ਹੈ। ਇਹ ਜੋੜਾ – ਮੋਬਾਈਲ ਨੰਬਰ ਅਤੇ DiD – ਨੂੰ ਸੁਰੱਖਿਅਤ ਤਰੀਕੇ ਨਾਲ ਇੱਕ ਬੇਹੱਦ ਏਨਕ੍ਰਿਪਟ ਕੀਤੇ ਸਰਵਰ ਵਿੱਚ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਹੋਰ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਜੋ ਤੁਸੀਂ ਪੰਜੀਕਰਨ ਦੇ ਸਮੇਂ ਪ੍ਰਦਾਨ ਕੀਤੀ ਹੈ, ਨੂੰ ਵੀ ਤੁਹਾਡੀ ਡੀਵਾਈਸ ਨੂੰ ਸਪੁਰਦ ਕੀਤਾ DiD ਨਾਲ ਜੋੜਿਆ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਸੁਰੱਖਿਅਤ ਤਰੀਕੇ ਨਾਲ ਏਨਕ੍ਰਿਪਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸਰਵਰ.</br></br> 'ਤੇ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। Aarogya Setu ਐਪ ਨਾਲ ਦੋ ਡਿਵਾਈਸਾਂ ਵਿਚਕਾਰ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਵਾਲੀਆਂ ਸਾਰੀਆਂ ਅੰਤਰਕਿਰਿਆਵਾਂ ਨੂੰ ਇੰਸਟਾਲ ਕੀਤਾ ਗਿਆ ਹੈ, ਅਤੇ ਡਿਵਾਈਸ ਅਤੇ ਅਰੋਗਿਆ ਸੇਤੂ ਸਰਵਰ ਵਿਚਕਾਰ ਕੇਵਲ DiD ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਕਿਸੇ ਵੀ ਭਵਿੱਖ ਦੇ ਸੰਚਾਰ ਜਾਂ ਲੈਣ-ਦੇਣ ਵਾਸਤੇ ਕਿਸੇ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ। <br>- ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੇ ਸਮੇਂ ਪ੍ਰਦਾਨ ਕੀਤੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਨੂੰ ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਨੂੰ ਸਪੁਰਦ ਕੀਤੇ DiD ਨਾਲ ਜੋੜਿਆ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਸੁਰੱਖਿਅਤ ਤਰੀਕੇ ਨਾਲ ਏਨਕ੍ਰਿਪਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸਰਵਰ 'ਤੇ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। <br>- ਬਲੂਟੁੱਥ ਕਾਂਟੈਕਟ ਟ੍ਰੇਸਿੰਗ ਲਈ ਦੋ ਡਿਵਾਈਸਾਂ ਵਿਚਕਾਰ ਜਾਣਕਾਰੀ ਦਾ ਵਟਾਂਦਰਾ ਕੇਵਲ DiD ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਡਿਵਾਈਸ 'ਤੇ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। <br>- ਸਵੈ-ਮੁਲਾਂਕਣ ਟੈਸਟ ਦੇ ਨਤੀਜਿਆਂ ਅਤੇ ਸਥਾਨ ਨੂੰ ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਨੂੰ ਦਿੱਤੇ DiD ਨਾਲ ਜੋੜਿਆ ਗਿਆ ਹੈ, ਅਤੇ ਸੁਰੱਖਿਅਤ ਤਰੀਕੇ ਨਾਲ ਏਨਕ੍ਰਿਪਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸਰਵਰ 'ਤੇ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। <br>- ਅਰੋਗਯ ਸੇਤੂ ਸਰਵਰ ਤੋਂ ਸਾਰੇ ਸੰਚਾਰ, ਜਿਸ ਵਿੱਚ ਸੂਚਨਾਵਾਂ ਅਤੇ ਲਾਗ ਦੇ ਖਤਰੇ ਦਾ ਅੱਪਡੇਟ ਸ਼ਾਮਲ ਹੈ, ਕੇਵਲ DiD ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤਾ ਜਾਂਦਾ <br/><br/> ਇਹ ਕੇਵਲ ਓਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦ ਤੁਸੀਂ COVID-19 ਵਾਸਤੇ ਟੈਸਟ ਪਾਜੇਟਿਵ ਲੈਂਦੇ ਹੋ ਜਾਂ ਲਾਗ ਲੱਗਣ ਦੇ ਖਤਰੇ ਦੀ ਉੱਚ ਸੰਭਾਵਨਾ ਰੱਖਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਵਾਸਤੇ ਜ਼ਰੂਰੀ ਡਾਕਟਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਲਈ ਤੁਹਾਡੀ ਡੀ.ਆਈ.ਡੀ. ਦੀ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਨਾਲ ਮੁੜ ਪਛਾਣ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।"
      },
      {
        "icon": "/assets/faq/privacy.svg",
        "q": "ਅਰੋਗਯ ਸੇਤੂ ਵਿੱਚ ਬਣਾਏ ਗਏ ਪਰਦੇਦਾਰੀ ਦੇ ਕੀ ਗੁਣ ਹਨ?",
        "q_short": "ਇਸ ਐਪ ਵਿੱਚ ਬਣਾਏ ਗਏ ਪਰਦੇਦਾਰੀ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਕੀ ਹਨ?",
        "a": "ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਇੱਕ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਪਰਦੇਦਾਰੀ ਧਾੜਵੀ ਤਕਨਾਲੋਜੀ ਹੱਲ ਹੈ ਜਦ ਤੱਕ ਉਚਿਤ ਧਿਆਨ ਨਹੀਂ ਦਿੱਤਾ ਜਾਂਦਾ। ਅਰੋਗਯ ਸੇਤੂ ਨੇ \"ਪਰਦੇਦਾਰੀ-ਪਹਿਲੀ ਵਾਰ ਡਿਜ਼ਾਈਨ\" ਨੂੰ ਇੱਕ ਮੁੱਖ ਸਿਧਾਂਤ ਵਜੋਂ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ। ਇਹ ਦੇਖਦੇ ਹੋਏ ਕਿ ਇਹ ਤਕਨੀਕ COVID-19 ਮਹਾਂਮਾਰੀ ਦੇ ਫੈਲਣ ਨੂੰ ਘੱਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੀ ਹੈ, ਇਸ ਦੀ ਵਰਤੋਂ ਵਰਤਮਾਨ ਹਾਲਾਤਾਂ ਵਿੱਚ ਜਾਇਜ਼ ਹੈ। ਫਿਰ ਵੀ, ਅਜਿਹੀ ਤਕਨਾਲੋਜੀ ਦੁਆਰਾ ਉਠਾਏ ਗਏ ਪਰਦੇਦਾਰੀ ਸਬੰਧੀ ਸ਼ੰਕਿਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਅਰੋਗਿਆ ਸੇਤੂ ਦੀਆਂ ਪਰਦੇਦਾਰੀ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨੂੰ ਵਧਾਉਣ ਲਈ ਹਰ ਸੰਭਵ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ <br/><br/> ਚਾਰ ਮੁੱਖ ਤਰੀਕੇ ਹਨ ਜਿੰਨ੍ਹਾਂ ਨਾਲ ਅਰੋਗਯ ਸੇਤੂ ਆਪਣੇ ਵਰਤੋਂਕਾਰਾਂ ਦੀ ਪਰਦੇਦਾਰੀ ਦੀ ਰੱਖਿਆ ਕਰਦਾ ਹੈ: <br/>&nbsp;a.&nbsp; ਤੁਹਾਡੇ ਵੱਲੋਂ ਪੰਜੀਕਰਨ ਮੌਕੇ ਪ੍ਰਦਾਨ ਕੀਤੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਤੁਰੰਤ ਹੀ ਗੁਪਤ ਹੈ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਹੋਣ ਵਾਲੇ ਸਾਰੇ ਲੈਣ-ਦੇਣ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਡਿਵਾਈਸ ਪਛਾਣ ਨੰਬਰ (DiD) ਨਾਲ ਸਬੰਧਿਤ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਅਰੋਗਿਆ ਸੇ <br/>ਤੂ ਦੁਆਰਾ ਸੌਂਪਿਆ ਗਿਆ ਹੈ &nbsp;b.&nbsp;ਮੂਲ ਰੂਪ ਵਿੱਚ, ਇਕੱਤਰ ਕੀਤੀ ਸਾਰੀ ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਅਤੇ ਸਥਾਨ ਜਾਣਕਾਰੀ ਨੂੰ ਸਥਾਨਕ ਤੌਰ 'ਤੇ ਤੁਹਾਡੀ ਮੋਬਾਈਲ ਡੀਵਾਈਸ 'ਤੇ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਕੇਵਲ ਅਰੋਗਿਆ ਸੇਤੂ ਸਰਵਰ 'ਤੇ ਅੱਪਲੋਡ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ COVID-19.<br/> ਵਾਸਤੇ ਪਾਜੇਟਿਵ ਟੈਸਟ ਕੀਤਾ ਹੈ &nbsp;c.&nbsp;ਮੋਬਾਈਲ ਡਿਵਾਈਸ 'ਤੇ ਸਟੋਰ ਕੀਤੀ ਸਾਰੀ ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਅਤੇ ਸਥਾਨ ਜਾਣਕਾਰੀ ਅਤੇ ਅਰੋਗਿਆ ਸੇਤੂ ਸਰਵਰਾਂ 'ਤੇ ਅੱਪਲੋਡ ਨਹੀਂ ਕੀਤੀ ਗਈ ਸਾਰੀ ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਅਤੇ ਸਥਾਨ ਜਾਣਕਾਰੀ ਨੂੰ 30 ਦਿਨਾਂ ਦੇ ਚੱਕਰ 'ਤੇ ਫ਼ੋਨ ਤੋਂ ਸਥਾਈ ਤੌਰ 'ਤੇ ਮਿਟਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਤੁਹਾਡੀ ਸਾਰੀ ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਅਤੇ ਸਥਾਨ ਜਾਣਕਾਰੀ ਜੋ ਕਿ ਅਰੋਗਯ ਸੇਤੂ ਸਰਵਰ 'ਤੇ ਅੱਪਲੋਡ ਕੀਤੀ ਗਈ ਹੋ ਸਕਦੀ ਹੈ, ਨੂੰ ਅਲੋਦਿਨ ਦੀ ਮਿਤੀ ਤੋਂ 45 ਦਿਨਾਂ ਬਾਅਦ ਸਥਾਈ ਤੌਰ 'ਤੇ ਮਿਟਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਉਸ ਸਮੇਂ ਦੇ ਅੰਦਰ COVID-19 ਵਾਸਤੇ ਪਾਜੇਟਿਵ ਟੈਸਟ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਜੇ ਤੁਸੀਂ ਲਾਗ ਗ੍ਰਸਤ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਨਾਲ ਸਬੰਧਿਤ ਸਾਰੀ ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਅਤੇ ਤੁਹਾਡੇ ਨਾਲ ਸਬੰਧਿਤ ਸਥਾਨ ਜਾਣਕਾਰੀ ਨੂੰ COVID-19.<br/> ਦੇ ਠੀਕ ਹੋਣ ਦੇ ਐਲਾਨ ਕੀਤੇ ਜਾਣ ਦੇ 60 ਦਿਨਾਂ ਬਾਅਦ ਸਰਵਰ ਤੋਂ ਸਥਾਈ ਤੌਰ 'ਤੇ ਮਿਟਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ &nbsp;d.&nbsp;ਅੱਗੇ, ਪਰਦੇਦਾਰੀ ਨੀਤੀ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਉਹਨਾਂ ਮਕਸਦਾਂ ਨੂੰ ਸੀਮਤ ਕਰਦੀ ਹੈ ਜਿੰਨ੍ਹਾਂ ਵਾਸਤੇ ਇਸ ਡੇਟਾ ਦੀ ਵਰਤੋਂ ਕੇਵਲ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕਰਨ ਅਤੇ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ COVID-19.<br/><br/> ਨਾਲ ਲੜਨ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਵੇਗੀ ਇਹ ਵਿਸ਼ੇਸ਼ਤਾ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰ ਕੀਤੇ ਪਰਦੇਦਾਰੀ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ, ਗੁਪਤਰੱਖਣ, ਡੇਟਾ ਮਿਨੀਮਾਈਜ਼ੇਸ਼ਨ, ਮਕਸਦ ਅਤੇ ਵਰਤੋਂ ਦੇ ਸਿਧਾਂਤਾਂ ਨੂੰ ਲਾਗੂ ਕਰਦੀਆਂ ਹਨ ਅਤੇ ਅਰੋਗਿਆ ਸੇਤੂ ਵਰਤੋਂਕਾਰਾਂ ਦੀ ਨਿੱਜੀ ਪਰਦੇਦਾਰੀ 'ਤੇ ਇੱਕ ਵਾਜਬ ਪਾਬੰਦੀ ਦੀ ਪ੍ਰਤੀਨਿਧਤਾ ਕਰਦੀਆਂ ਹਨ।"
      },
      {
        "icon": "/assets/faq/ic_secure.svg",
        "q": "ਅਰੋਗਯ ਸੇਤੂ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਕਿਵੇਂ ਸੁਰੱਖਿਅਤ ਕਰਦਾ ਹੈ?",
        "q_short": "ਇਹ ਐਪ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਨੂੰ ਕਿਵੇਂ ਸੁਰੱਖਿਅਤ ਕਰਦੀ ਹੈ।?",
        "a": "ਤੁਹਾਡੀ ਮੋਬਾਈਲ ਡੀਵਾਈਸ 'ਤੇ ਸਟੋਰ ਕੀਤੀ ਸਾਰੀ ਜਾਣਕਾਰੀ ਐਡਵਾਂਸਡ ਇਨਕ੍ਰਿਪਸ਼ਨ ਸਟੈਂਡਰਡ (AES) ਸੁਰੱਖਿਅਤ ਹੈ। ਡਿਵਾਈਸ 'ਤੇ ਸਟੋਰ ਕੀਤਾ ਗਿਆ ਸਾਰਾ ਡੇਟਾ ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ ਦੀਆਂ ਮੁੱਖ ਚੇਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ AES ਏਨਕ੍ਰਿਪਟ ਡਹੈ: iOS.<br/><br/> ਲਈ ਐਂਡਰਾਇਡ ਅਤੇ ਕੀ-ਚੇਨ ਲਈ ਕੀ-ਸਟੋਰ ਡਿਵਾਈਸ ਤੋਂ ਸਰਵਰ ਅਤੇ ਬੈਕ ਤੱਕ ਸਾਰੇ ਡੇਟਾ ਟਰਾਂਸਮਿਸ਼ਨ ਨੂੰ ਅਨੇਮ ਕੀਤਾ ਗਿਆ ਹੈ, RSA ਸੁਰੱਖਿਅਤ ਅਤੇ ਸੁਰੱਖਿਅਤ ਤਰੀਕੇ ਨਾਲ ਸੰਚਾਰਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਐਪ ਤੋਂ ਸਰਵਰ ਤੱਕ ਹਰ ਇੱਕ ਬੇਨਤੀ ਪ੍ਰਮਾਣਿਤ ਹੈ। ਆਰਾਮ 'ਤੇ ਬੈਕਐਂਡ ਡੇਟਾ ਸਟੋਰੇਜ ਨੂੰ AWS ਟੂਲਜ਼ ਅਤੇ ਗਲੋਬਲ ਬੈਸਟ ਪ੍ਰੈਕਟਿਸਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਏਨਕ੍ਰਿਪਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। <br/><br/> ਅਰੋਗਿਆ ਸੇਤੂ ਟੀਮ ਨੇ ਸੁਰੱਖਿਆ ਕਮਜ਼ੋਰੀਆਂ ਲਈ ਪ੍ਰਸਿੱਧ ਅਕਾਦਮਿਕ ਸੰਸਥਾਵਾਂ, ਤਕਨੀਕੀ ਆਡਿਟ ਫਰਮਾਂ ਅਤੇ ਕਈ ਨੈਤਿਕ ਹੈਕਰ ਗਰੁੱਪਾਂ ਤੋਂ ਸਿਸਟਮ ਦੀ ਅੰਤ-ਤੋਂ-ਅੰਤ ਜਾਂਚ ਕੀਤੀ ਹੈ। ਟੀਮ ਹਰ ਰਿਹਾਈ ਤੋਂ ਪਹਿਲਾਂ, ਇੱਕ ਅਭਿਆਸ ਵਜੋਂ ਸੁਰੱਖਿਆ ਲੇਖਾ-ਪੜਤਾਲ ਕਰਦੀ ਹੈ।"
      },
      {
        "icon": "/assets/faq/ic_location.svg",
        "q": "ਜੇ ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਵਾਸਤੇ GPS ਜਾਣਕਾਰੀ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ (ਸਿੰਗਾਪੁਰ ਟਰੇਸਏਗਰੋਐਪ GPS ਜਾਣਕਾਰੀ ਨੂੰ ਇਕੱਤਰ ਨਹੀਂ ਕਰਦੀ) ਤਾਂ ਅਰੋਗਯ ਸੇਤੂ ਜੀ.ਪੀ.ਐੱਸ. ਜਾਣਕਾਰੀ ਕਿਉਂ ਇਕੱਤਰ ਕਰਦਾ ਹੈ?",
        "q_short": "ਇਹ ਐਪ GPS ਜਾਣਕਾਰੀ ਕਿਉਂ ਇਕੱਤਰ ਕਰਦੀ ਹੈ।?",
        "a": "ਟਰੇਸਟੂਗੈਦਰ ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਹੋਰ ਕਈ ਐਪਾਂ ਦੇ ਉਲਟ, ਅਰੋਗਿਆ ਸੇਤੂ ਕੇਵਲ ਇੱਕ ਸੰਪਰਕ ਟ੍ਰੇਸਿੰਗ ਐਪ ਤੋਂ ਵੱਧ ਹੈ। ਭਾਰਤ ਦੀ ਆਬਾਦੀ ਘਣਤਾ ਵਾਲੇ ਦੇਸ਼ ਵਿੱਚ, ਭਾਰਤ ਸਰਕਾਰ ਦਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਨਾ ਕੇਵਲ ਉਹਨਾਂ ਵਰਤੋਂਕਾਰਾਂ ਦੀ ਪਛਾਣ ਕਰਨੀ ਜ਼ਰੂਰੀ ਹੈ ਜੋ ਇੱਕ ਦੂਜੇ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆਏ ਹਨ ਸਗੋਂ ਉਹਨਾਂ ਮਾਰਗਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣਾ ਵੀ ਜ਼ਰੂਰੀ ਹੈ ਜੋ ਲਾਗ ਗ੍ਰਸਤ ਵਿਅਕਤੀਆਂ ਨੂੰ ਬਿਮਾਰੀ ਨਾਲ ਸੰਕ੍ਰਮਿਤ ਖੇਤਰਾਂ ਨੂੰ ਸਾਫ਼ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਉਣ ਲਈ ਅਤੇ ਉਹਨਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਵਿਅਕਤੀਆਂ ਦੀ ਪਛਾਣ ਕਰਨ ਦੇ ਯੋਗ <br/><br/> ਇਸ ਤੋਂ ਇਲਾਵਾ, ਜਦੋਂ ਤੁਸੀਂ ਐਰੋਗਿਆ ਸੇਤੂ ਐਪ 'ਤੇ ਸਵੈ-ਮੁਲਾਂਕਣ ਟੈਸਟ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਵੱਲੋਂ ਆਪਣੀ ਸਥਾਨ ਜਾਣਕਾਰੀ ਨਾਲ ਰਿਪੋਰਟ ਕੀਤੇ ਗਏ ਲੱਛਣਾਂ ਨਾਲ ਸਹਿ-ਸੰਬੰਧਿਤ ਕਰਕੇ, ਭਾਰਤ ਸਰਕਾਰ ਕੋਲ ਉਹਨਾਂ ਹੌਟਸਪੌਟਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਦੀ ਯੋਗਤਾ ਹੋਵੇਗੀ ਜਿੱਥੇ ਬਿਮਾਰੀ ਏਨੀ ਜਲਦੀ ਫੈਲ ਰਹੀ ਹੋਵੇ ਕਿ ਬਿਮਾਰੀ ਬਹੁਤ ਜਲਦੀ ਫੈਲ <br/><br/> ਇਹਨਾਂ ਕਾਰਨਾਂ ਕਰਕੇ ਅਰੋਗਯ ਸੇਤੂ ਜੀ.ਪੀ.ਐੱਸ. ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰਦਾ ਹੈ।"
      },
      {
        "icon": "/assets/faq/ic_personal_info_time.svg",
        "q": "ਮੇਰੇ ਮੋਬਾਈਲ ਫ਼ੋਨ 'ਤੇ ਜਾਣਕਾਰੀ ਨੂੰ ਕਿੰਨੇ ਸਮੇਂ ਤੱਕ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ?",
        "q_short": "ਜਾਣਕਾਰੀ ਕਿੰਨੀ ਦੇਰ ਤੱਕ ਹੈ। ਮੇਰੇ ਮੋਬਾਈਲ ਫ਼ੋਨ 'ਤੇ ਸਟੋਰ ਕੀਤਾ ਗਿਆ ਹੈ?",
        "a": "ਸਾਰੀਆਂ ਵਿਲੱਖਣ ਅੰਤਰਕਿਰਿਆਵਾਂ ਦੀ ਸੰਪਰਕ ਅਤੇ ਸਥਾਨ ਜਾਣਕਾਰੀ ਨੂੰ ਤੁਹਾਡੇ ਮੋਬਾਈਲ ਫ਼ੋਨ 'ਤੇ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ, ਜੇ ਇਸਨੂੰ ਇਕੱਤਰ ਕੀਤੇ ਜਾਣ ਦੇ 30 ਦਿਨਾਂ ਦੇ ਅੰਦਰ Cloud 'ਤੇ ਅੱਪਲੋਡ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ, ਤਾਂ ਸਥਾਈ ਤੌਰ 'ਤੇ ਮਿਟਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ।"
      },
      {
        "icon": "/assets/faq/ic_server.svg",
        "q": "ਜੇ ਮੇਰੇ ਫ਼ੋਨ 'ਤੇ ਸਟੋਰ ਕੀਤੀ ਸੰਪਰਕ ਅਤੇ ਸਥਾਨ ਜਾਣਕਾਰੀ ਨੂੰ ਅਰੋਗਿਆ ਸੇਤੂ ਸਰਵਰ 'ਤੇ ਅੱਪਲੋਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਹ ਸਰਵਰ 'ਤੇ ਕਿੰਨੇ ਸਮੇਂ ਲਈ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ?",
        "q_short": "ਸਰਵਰ ਉੱਤੇ ਸਟੋਰ ਜਾਣਕਾਰੀ ਕਿੰਨੀ ਦੇਰ ਤੱਕ ਹੈ?",
        "a": "ਜੇ ਤੁਹਾਡੇ ਸੰਪਰਕ ਅਤੇ ਸਥਾਨ ਦੀ ਜਾਣਕਾਰੀ ਅਰੋਗਿਆ ਸੇਤੂ ਸਰਵਰ ਤੇ ਅਪਲੋਡ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਜਿਸ ਤਰੀਕ ਤੋਂ ਇਸ ਨੂੰ ਅਪਲੋਡ ਕੀਤਾ ਗਿਆ ਸੀ ਉਸ ਤੋਂ 45 ਦਿਨਾਂ ਬਾਅਦ ਵੀ ਤੁਸੀਂ COVID-19 ਲਈ ਸਕਾਰਾਤਮਕ ਨਹੀਂ ਟੈਸਟ ਕੀਤਾ ਹੈ, ਤਾਂ ਡਾਟਾ ਅਰੋਗਿਆ ਸੇਤੂ ਸਰਵਰ ਤੋਂ ਪੱਕੇ ਤੌਰ 'ਤੇ ਮਿਟਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ.<br/><br/>ਜੇ ਤੁਹਾਡੇ ਸੰਪਰਕ ਅਤੇ ਨਿਰਧਾਰਤ ਜਾਣਕਾਰੀ ਨੂੰ ਅਰੋਗਿਆ ਸੇਤੂ ਸਰਵਰ ਤੇ ਅਪਲੋਡ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਅਤੇ ਤੁਸੀਂ COVID-19 ਲਈ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕੀਤਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਦੁਆਰਾ COVID-19 ਦੇ ਠੀਕ ਹੋਣ ਦੇ 60 ਦਿਨਾਂ ਬਾਅਦ ਆਰੋੋਗ ਸੇਤੂ ਸਰਵਰ ਤੋਂ ਡਾਟਾ ਪੱਕੇ ਤੌਰ 'ਤੇ ਮਿਟਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ."
      },
      {
        "icon": "/assets/faq/ic_ਪ੍ਰਭਾਵਿਤ.svg",
        "q": "ਜੇ ਮੈਂ COVID-19 ਲਈ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕਰਦਾ ਹਾਂ, ਤਾਂ ਕੀ ਅਰੋਗਿਆ ਸੇਤੂ ਐਪ ਦੇ ਦੂਜੇ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਸੂਚਿਤ ਕਰੇਗਾ ਕਿ ਮੈਂ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕੀਤਾ ਹੈ?",
        "q_short": "ਜੇ ਮੈਂ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕਰਦਾ ਹਾਂ, ਤਾਂ ਕੀ ਐਪ ਇਸ ਨੂੰ ਦੂਜੇ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਸੂਚਿਤ ਕਰੇਗੀ?",
        "a": "ਅਰੋਗਿਆ ਸੇਤੂ ਤੁਹਾਡੀ ਨਿੱਜੀ ਪਛਾਣ ਜਾਂ ਤੁਹਾਡੀ ਡਾਕਟਰੀ ਸਥਿਤੀ ਨੂੰ ਐਪ ਦੇ ਕਿਸੇ ਵੀ ਹੋਰ ਉਪਭੋਗਤਾ ਜਾਂ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਜਨਤਕ ਨਹੀਂ ਦਰਸਾਏਗਾ. ਭਾਰਤ ਸਰਕਾਰ, ਡਾਕਟਰੀ ਅਤੇ ਪ੍ਰਸ਼ਾਸਕੀ ਦਖਲਅੰਦਾਜ਼ੀ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ, ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਵਿੱਚ ਆਏ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦੀ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਹਾਡੀ ਸਥਿਤੀ ਬਾਰੇ ਸੂਚਿਤ ਨਹੀਂ ਕਰੇਗੀ. ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਸਾਡੇ ਨਾਲ ਸੁਰੱਖਿਅਤ ਹੈ."
      }
    ]
  },
  "troubleshooting": {
    "display_title": "ਸਮੱਸਿਆ ਨਿਪਟਾਰਾ",
    "q_a": [
      {
        "q": "ਐਪ ਨੂੰ ਸਥਾਪਿਤ ਕਰਨ ਵੇਲੇ, ਮੈਨੂੰ ਇੱਕ ਸੁਨੇਹਾ ਮਿਲ ਰਿਹਾ ਹੈ ਕਿ ਮੇਰੀ ਡਿਵਾਈਸ ਜੜ੍ਹੀ ਹੈ ਅਤੇ ਮੈਂ ਅੱਗੇ ਨਹੀਂ ਵਧ ਸਕਦਾ. ਮੈਂ ਹੁਣ ਕੀ ਕਰਾਂ?",
        "a": "ਆਰੋਗਿਆ ਸੇਤੂ ਰੂਟ / ਜੇਲਬ੍ਰੋਕਨ ਫੋਨਾਂ 'ਤੇ ਸਥਾਪਿਤ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ ਕਿਉਂਕਿ ਉਹ ਸੁਰੱਖਿਆ ਨੂੰ ਕਮਜ਼ੋਰ ਬਣਾਉਂਦੇ ਹਨ ਅਤੇ ਐਪ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਗੁਪਤਤਾ ਦੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨਾਲ ਸਮਝੌਤਾ ਕਰ ਸਕਦੇ ਹਨ.<br/><br/>ਜੇ ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਜੜ੍ਹੀ ਨਹੀਂ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਅਜੇ ਵੀ ਇਹ ਸੰਦੇਸ਼ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਐਪ ਨੂੰ ਮਿਟਾਓ, ਆਪਣੇ ਫੋਨ ਨੂੰ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰੋ ਅਤੇ ਫਿਰ ਪਲੇਸਟੋਰ / ਐਪਸਟੋਰ ਤੋਂ ਐਪ ਦਾ ਨਵੀਨਤਮ ਸੰਸਕਰਣ ਡਾਊਨਲੋਡ ਅਤੇ ਦੁਬਾਰਾ ਸਥਾਪਿਤ ਕਰੋ"
      },
      {
        "q": "ਜਦੋਂ ਮੈਂ ਐਪਸਟੋਰ / ਪਲੇਸਟੋਰ ਤੋਂ ਅਰੋਗਿਆ ਸੇਤੂ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਮੈਨੂੰ ਸੁਨੇਹਾ ਮਿਲਿਆ: “ਇਹ ਐਪ ਤੁਹਾਡੇ ਦੇਸ਼ ਵਿਚ ਉਪਲਬਧ ਨਹੀਂ ਹੈ”. ਮੈਂ ਇਸ ਸਮੇਂ ਭਾਰਤ ਵਿੱਚ ਹਾਂ. ਮੈਂ ਇਸ ਨੂੰ ਕਿਵੇਂ ਹੱਲ ਕਰਾਂਗਾ?",
        "a": "ਅਰੋਗਿਆ ਸੇਤੂ ਸਿਰਫ ਭਾਰਤ ਵਿਚ ਵਰਤਣ ਲਈ ਉਪਲਬਧ ਹੈ. ਜੇ ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਹੁੰਦੇ ਹੋਏ ਐਪ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਹੋ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਦੇਸ਼ ਦੀਆਂ ਸੈਟਿੰਗਾਂ ਨੂੰ ਵੇਖੋ ਅਤੇ ਬਦਲੋ.<br/><br/>ਆਈਓਐਸ ਡਿਵਾਈਸਿਸ ਲਈ, ਸੈੱਟਿੰਗ 'ਤੇ ਜਾ ਕੇ ਦੇਸ਼ ਦੀ ਸੈਟਿੰਗ ਨੂੰ ਬਦਲਿਆ ਜਾ ਸਕਦਾ ਹੈ > iTunes & ਐਪ ਸਟੋਰ > ਨੀਲੇ ਵਿੱਚ ਹਾਈਲਾਈਟ ਕੀਤੇ ਐਪਲ ਆਈਡੀ ਤੇ ਕਲਿਕ ਕਰਨਾ > ਐਪਲ ਆਈਡੀ ਵੇਖੋ > ਦੇਸ਼ ਅਤੇ ਖੇਤਰ > ਦੇਸ਼ ਜਾਂ ਖੇਤਰ ਬਦਲੋ.<br/><br/>ਐਂਡਰਾਇਡ ਡਿਵਾਈਸਾਂ ਲਈ, ਗੂਗਲ ਪਲੇ ਸਟੋਰ ਖੋਲ੍ਹੋ, ਕਲਿਕ ਕਰੋ ਮੀਨੂ > ਅਕਾਊਂਟ > ਦੇਸ਼ ਅਤੇ ਪਰੋਫਾਈਲ."
      }
    ]
  },
  "technical": {
    "display_title": "ਤਕਨੀਕੀ",
    "q_a": [
      {
        "q": "ਮੈਨੂੰ ਮੇਰੇ Bluetooth ਨੂੰ ਹਰ ਸਮੇਂ ਚਾਲੂ ਰੱਖਣ ਦੀ ਬੇਨਤੀ ਕਿਉਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ?",
        "a": "ਅਰੋਗਿਆ ਸੇਤੂ ਹੋਰਾਂ ਡਿਵਾਈਸਾਂ ਨਾਲ ਤੁਹਾਡੀਆਂ ਗੱਲਬਾਤ ਦੀਆਂ ਉਦਾਹਰਣਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ Bluetooth ਟੈਕਨੋਲੋਜੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਐਪ ਸਥਾਪਿਤ ਹੈ. ਇਸ ਵੇਲੇ, Bluetooth ਹੋਰਾਂ ਡਿਵਾਈਸਾਂ ਨਾਲ ਤੁਹਾਡੀ ਨੇੜਤਾ ਦਾ ਸਭ ਤੋਂ ਸਹੀ ਮਾਪ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਚਾਲੂ ਰੱਖਦੇ ਹੋ ਤਾਂ ਉਹਨਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਦੇ ਯੋਗ ਹੋਵੋਗੇ ਜਿਸ ਦੇ ਨਾਲ ਤੁਸੀਂ ਹਰ ਸਮੇਂ ਸੰਪਰਕ ਵਿੱਚ ਆਉਂਦੇ ਹੋ."
      },
      {
        "q": "ਜੇ ਮੈਂ ਹਰ ਸਮੇਂ ਆਪਣਾ Bluetooth ਚਾਲੂ ਰੱਖਦਾ ਹਾਂ, ਤਾਂ ਕੀ ਇਹ ਮੇਰੇ ਮੋਬਾਈਲ ਫੋਨ ਦੀ ਬੈਟਰੀ ਨੂੰ ਘੱਟ ਨਹੀ ਕਰੇਗਾ?",
        "a": "ਅਰੋਗਿਆ ਸੇਤੂ ਐਪ Bluetooth ਘੱਟ ਓਰਜਾ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ, ਇੱਕ ਰੂਪ ਜਿਸ ਵਿੱਚ ਬੈਟਰੀ ਖਰਚਾ ਘੱਟ ਹੈ. ਇਸਦੇ ਇਲਾਵਾ ਅਸੀਂ ਡਿਵਾਈਸ ਦੀ ਕੁਸ਼ਲਤਾ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਤੇ ਨਿਰੰਤਰ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ ਅਤੇ ਆਉਣ ਵਾਲੇ ਅਪਡੇਟਾਂ ਵਿੱਚ ਇਹਨਾਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨੂੰ ਬਾਹਰ ਕਰਾਂਗੇ."
      },
      {
        "q": "ਮੈਨੂੰ ਬੇਨਤੀ ਕਿਉਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਮੈਂ ਆਪਣੀ ਸਥਿਤੀ ਸਾਂਝੇ ਕਰਨ ਨੂੰ \"ਹਮੇਸ਼ਾਂ\" ਸੈਟ ਕਰਦੇ ਰਹਾਂ? ਕੀ ਮੇਰੇ ਨਿਰੰਤਰ ਟਿਕਾਣੇ 'ਤੇ ਨਜ਼ਰ ਰੱਖੀ ਜਾ ਰਹੀ ਹੈ?",
        "a": "ਤੁਹਾਨੂੰ ਹੇਠਾਂ ਦਿੱਤੇ ਖਾਸ ਕਾਰਨਾਂ ਕਰਕੇ ਆਪਣੀ ਸਥਿਤੀ ਸਾਂਝੀ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ “ਹਮੇਸ਼ਾਂ” ਤੇ ਰੱਖਣੀ ਚਾਹੀਦੀ ਹੈ:\nਏ. ਉਹਨਾਂ ਸਥਾਨਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਜਿੱਥੇ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆ ਸਕਦੇ ਹੋ ਜਿਨ੍ਹਾਂ ਨੇ ਕੋਵਿਡ -19 ਲਈ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਲਿਆ ਹੈ;\nਬੀ. ਜਾਣਕਾਰੀ ਦੇ ਅਧਾਰ ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਉਚਿਤ ਅਤੇ ਜ਼ਰੂਰੀ ਡਾਕਟਰੀ ਅਤੇ ਪ੍ਰਸ਼ਾਸਕੀ ਦਖਲਅੰਦਾਜ਼ੀ ਲਾਗੂ ਕਰਨ ਦੀ ਆਗਿਆ ਦੇਣਾ ਜਿੱਥੇ ਕਿਤੇ ਵੀ ਮਹਾਂਮਾਰੀ ਦੇ ਗਰਮ ਸਥਾਨਾਂ ਦਾ ਵਿਕਾਸ ਹੋ ਰਿਹਾ ਹੈ.\nਸਾਰੀ ਸਥਿਤੀ ਜਾਣਕਾਰੀ ਭਾਵੇਂ ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਤੇ ਸਟੋਰ ਕੀਤੀ ਗਈ ਹੈ ਜਾਂ ਆਰੋਗੀਆ ਸੇਤੂ ਸਰਵਰ ਤੇ ਅਪਲੋਡ ਕੀਤੀ ਗਈ ਹੈ ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਆਈਡੀ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ ਨਾ ਕਿ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਨਾਲ.\n"
      },
      {
        "q": "ਅਰੋਗਿਆ ਸੇਤੂ ਕਿਹੜੇ ਓਪਰੇਟਿੰਗ ਪ੍ਰਣਾਲੀਆਂ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ?",
        "a": "ਅਰੋਗਿਆ ਸੇਤੂ ਆਈਓਐਸ ਅਤੇ ਐਂਡਰਾਇਡ ਦੋਵਾਂ ਉਪਭੋਗਤਾਵਾਂ ਲਈ ਉਪਲਬਧ ਹੈ. ਅਰੋਗਿਆ ਸੇਤੂ ਫਿਲਹਾਲ ਐਂਡਰਾਇਡ 5.0 ਅਤੇ ਇਸਤੋਂ ਉੱਪਰ, ਅਤੇ ਆਈਓਐਸ 10.3 ਅਤੇ ਇਸਤੋਂ ਵੱਧ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ. ਐਪ ਲਈ KaiOS ਦਾ ਇੱਕ ਸੰਸਕਰਣ ਜਲਦੀ ਉਪਲਬਧ ਕਰਵਾ ਦਿੱਤਾ ਜਾਵੇਗਾ."
      },
      {
        "q": "ਕਿਉਂਕਿ ਡਿਵਾਈਸ ਆਈਡੀ ਸਥਿਰ ਹੈ ਅਤੇ ਕਦੇ ਨਹੀਂ ਬਦਲਦੀ ਕੀ ਇਹ ਸੁਰੱਖਿਆ ਨੂੰ ਕਮਜ਼ੋਰ ਨਹੀਂ ਬਣਾਏਗੀ?",
        "a": "COVID-19 ਲਈ ਸਕਾਰਾਤਮਕ ਪਰਖਣ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦੇ ਮੌਜੂਦਾ ਖੰਡਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਭਾਰਤ ਸਰਕਾਰ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਸਥਿਰ ਡਿਵਾਈਸ ਆਈਡੀ ਦੀ ਵਰਤੋਂ ਕੋਈ ਚਿੰਤਾ ਨਹੀਂ ਹੈ. ਨਾਲ ਹੀ, ਇੱਕ ਜਾਗਰੂਕਤਾ ਇਹ ਵੀ ਹੈ ਕਿ ਇੱਕ ਸਥਿਰ ਡਿਵਾਈਸ ਆਈਡੀ ਹੋਣਾ ਪੈਮਾਨੇ ਤੇ ਇੱਕ ਚਿੰਤਾ ਹੋਵੇਗੀ. ਭਾਰਤ ਸਰਕਾਰ ਇਸ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਕੰਮ ਕਰ ਰਹੀ ਹੈ ਅਤੇ ਰੰਨਟਾਈਮ ਵਿੱਚ ਪੈਦਾ ਹੋਏ ਸੀਮਤ ਜੀਵਨਕਾਲ ਵਾਲੇ ਉਪਭੋਗਤਾ ਲਈ ਗਤੀਸ਼ੀਲ ਡਿਵਾਈਸ ਆਈਡੀਜ਼ ਲਈ ਇੱਕ ਵਿਧੀ ਲਿਆਉਣ ਦੀ ਪੜਤਾਲ ਕਰ ਰਹੀ ਹੈ."
      }
    ]
  }
}