{
  "general": {
    "display_title": "প্ৰাথমিক",
    "q_a": [
      {
        "q": "আৰোগ্য সেতু কি?",
        "a": "আৰোগ্য সেতু হৈছে ভাৰত চৰকাৰৰ দ্বাৰা বিকশাই তোলা ডিজিটেল সেৱা প্ৰদানকাৰী এটা ম’বাই এপ্লিকেশ্বন। ইয়াৰ লক্ষ্য হৈছে- COVID-19ৰ লগত জড়িত স্বাস্থ্যসেৱাসমূহৰ সৈতে ভাৰতবাসীক সংযোগিত কৰা। জনসাধাৰণক COVID-19ৰ সংক্ৰমণৰ সম্ভৱিত আশংকাৰ বিষয়ে আৰু সুস্থ হৈ থাকিবলৈ অনুকৰণ কৰিবলগীয়া উত্তম অভ্যাসবোৰৰ বিষয়ে অৱগত কৰোৱাৰ লগতে বিশ্বব্যাপ্ত COVID-19 মহামাৰীৰ লগত জড়িত প্ৰাসঙ্গিক তথা সংকলিত চিকিৎসামূলক পৰামৰ্শবোৰ আগবঢ়াই থাকিবলৈ ভাৰত চৰকাৰে গ্ৰহণ কৰা পদক্ষেপবোৰৰ প্ৰচাৰ-প্ৰসাৰৰ বাবে এই এপ্পটো ডিজাইন কৰি উলিওৱা হৈছে।"
      },
      {
        "q": "মই আৰোগ্য সেতু ব্যৱহাৰ কৰাটো কিয় বাঞ্ছনীয়?",
        "a": "ভাৰতত বিশ্বব্যাপ্ত কৰ’না ভাইৰাচ মহামাৰীৰ সংক্ৰমণৰ গতি ৰোধ কৰাৰ ক্ষেত্ৰত একগোট হৈ যুঁজিবৰ বাবে আৰোগ্য সেতু হৈছে আমাৰ মাজৰ সাঁকোস্বৰূপ। আৰোগ্য সেতুৱে আপুনি আপোনাৰ দৈনন্দিন কামকাজবোৰ সম্পাদন কৰাৰ সময়ত আপোনাৰ সম্পৰ্ক বা সান্নিধ্যলৈ অহা সকলো লোকৰ তথ্য ৰেকৰ্ড কৰিবলৈ যোগাযোগ ট্ৰেচিং ব্যৱহাৰ কৰে, যাতে পৰৱৰ্তী সময়ত যদি তাৰে কোনো এজন ব্যক্তি COVID-19 ত আক্ৰান্ত হোৱা বুলি পজিটিভ ফলাফল আহে, তেন্তে আপোনাক সেই বিষয়ে জনাব পৰা যায় আৰু আপোনাৰ বাবে খৰতকীয়া চিকিৎসা ব্যৱস্থা হাতত ল’ব পৰা যায়।<br/><br/> সংক্ৰমণৰ শৃংখলা ভাঙিবলৈ, সম্ভাৱিত সংক্ৰমণৰ আশংকাত থকা ব্যক্তিসকলকল বিশেষকৈ এচিমটমেটিক ব্যক্তিসকললৈ অৰ্থাৎ সংক্ৰমিত হৈছে কিন্তু ৰোগবিধৰ লক্ষণে দেখা দিয়া নাই তেনে ব্যক্তিসকললৈ চিকিৎসীয় সহায় আৰু পৰামৰ্শ প্ৰদান কৰাটো প্ৰয়োজনীয়। আৰোগ্য সেতুৱে যোগাযোগ ট্ৰেচিঙৰ দ্বাৰা সংক্ৰমণৰ আগতীয়া চিনাক্তকৰণ আৰু সম্ভাৱিত সংক্ৰমণ প্ৰতিৰোধ কৰাটো সম্ভৱ কৰি তোলে আৰু এনেকৈয়ে ই আপোনাৰ, আপোনাৰ পৰিয়াল আৰু সম্প্ৰদায়টোৰ সুৰক্ষাৰ বাবে এখন ঢাল হিচাপে কাম কৰে। ইয়াৰ লগতে, যেতিয়া আপুনি আৰোগ্য সেতু এপ্পত আপোনাৰ স্থানীয় এলেকাটোৰ তথ্যৰ সৈতে আপোনাৰ লক্ষণবোৰ সংলগ্ন কৰি আত্ম মূল্যায়ন পৰীক্ষা কৰে, তেতিয়া সেই তথ্যবোৰৰপৰা ভাৰত চৰকাৰে হটস্পট অৰ্থাৎ সংক্ৰমণৰ উচ্চ আশংকা থকা স্থানবোৰ চিনাক্ত কৰি উলিয়াবলৈ সক্ষম হয় আৰু তেনে স্থানবোৰত সংক্ৰমণ বেছিকৈ বিয়পাটো প্ৰতিৰোধ কৰিবলৈ আগতীয়া ব্যৱস্থা গ্ৰহণ কৰিবলৈ সক্ষম হৈ উঠে।"
      },
      {
        "q": "আৰোগ্য সেতুৰ ব্যৱহাৰ মই কেনেদৰে আৰম্ভ কৰিম?",
        "a": "আপোনাৰ স্মাৰ্টফোনত আৰোগ্য সেতু এপ্প ব্যৱহাৰ কৰিবলৈ আপুনি প্লেষ্ট’ৰৰ (এণ্ড্ৰইড ডিভাইচৰ বাবে) অথবা এপ্পষ্ট’ৰৰ (iOS ডিভাইচৰ বাবে) পৰা আৰোগ্য সেতু এপ্প ডাউনলোড কৰিব লাগিব। বৈকল্পিকভাৱে আপুনি এই লিংকটোৰপৰাও এপাটো ডাউনলোড কৰিব পাৰে:<a href='https://web.swaraksha.gov.in/in/'>https://web.swaraksha.gov.in/in/</a> <br/><br/> জিয়’ ফোনবোৰৰ (KaiOS) বাবে এপ্পটোৰ এটা সংস্কৰণ অতি সোনকালেই ডাউনলোডৰ বাবে উপলব্ধ হ’ব।<br/><br/> আপুনি এপ্পটো ইনষ্টল কৰাৰ পাচত, ই আপোনাক পঞ্জীয়ন কৰাবলৈ এটা অনব’ৰ্ডিং প্ৰক্ৰিয়াৰে আগবঢ়াই নিব। ব্যৱহাৰকাৰীসকলক নিজৰ ফোনটোৰ ব্লুটুথ অন কৰি ৰাখিবলৈ তথা লোকেশ্বন শ্বেয়াৰিং “Always” কৰি ৰাখিবলৈ অনুৰোধ কৰা হৈছে যাতে আৰোগ্য সেতুৱে আপোনাৰ আৰু আপোনাৰ সম্প্ৰদায়ৰ বাবে উপযোগীকৈ কাম কৰাটো নিশ্চিত কৰিব পাৰি। স্ক্ৰীণ অনুক্ৰমত নমুনা চাই প্ৰক্ৰিয়াটো শিকিবলৈ আপুনি এই ভিডিঅ’টো <a href='https://www.youtube.com/watch?v=7JbMJD_5SDk'> চাব পাৰে।</a>"
      },
      {
        "q": "আৰোগ্য সেতুৰ মূল সুবিধাবোৰি কি কি?",
        "a": "আৰোগ্য সেতুৰ মূল সুবিধাবোৰৰ ভিতৰত আছে:<br> - ব্লুটুথ ব্যৱহাৰ কৰি স্বয়ংক্ৰিয় যোগাযোগ ট্ৰেচিং<br> - ICMR নিৰ্দেশনাৱলীৰ ভিত্তিত আত্ম-মূল্যায়ন পৰীক্ষা<br> - COVID-19ৰ লগত জড়িত আপডেট, পৰামৰ্শ আৰু উত্তম অভ্যাস<br> - ই-পাচ একত্ৰিকৰণ<br> - টেলিফোনৰ দ্বাৰা ঔষধ আৰু ভিডিঅ’ৰ দ্বাৰা পৰামৰ্শ প্ৰাপ্তিৰ সুবিধা (সোনকালে উপলব্ধ হ’ব)"
      },
      {
        "q": "আৰোগ্য সেতুত যোগাযোগ ট্ৰেচিঙে কেনেকৈ কাম কৰে?",
        "a": "আপোনাৰ ফোনত থকা আৰোগ্য সেতু এপ্পটোৱে আপোনাৰ ফোনৰ ব্লুটুথ সীমাৰ ওচৰলৈ অহা আৰোগ্য সেতু ইনষ্টল হৈ থকা ফোনবিলাক চিনাক্ত কৰে। এনেদৰে চিনাক্ত হোৱাৰ পাছত, দুয়োটা ফোনে এই সংযোগৰ এটা সুৰক্ষিত ডিজিটেল স্বাক্ষৰ আদান-প্ৰদান কৰে য’ত অন্তৰ্ভুক্ত থাকে সময়, দূৰত্ব, লোকেশ্বন আৰু অৱধি। দুৰ্ভাগ্যবশত, যদি আপুনি যোৱা 14 দিনত সম্পৰ্কলৈ অহা কোনো ব্যক্তিৰ COVID-19ৰ পৰীক্ষাত পজিটিভ আহে, তেন্তে এপ্পটোৱে তেওঁৰ সৈতে আপোনাৰ বাৰ্তালাপৰ সময় আৰু দূৰত্ব ওপৰত নিৰ্ভৰ কৰি আপোনাৰ সংক্ৰমণৰ আশংকা গণনা কৰে আৰু আপোনাক সঠিক পদক্ষেপ গ্ৰহণৰ বাবে পৰামৰ্শ দিয়ে, যিবোৰ হোম স্ক্ৰীণত প্ৰদৰ্শিত হ’ব। আপডেট কৰা হোৱা আপোনাৰ সংক্ৰমণৰ আশংকা ভাৰত চৰকাৰে বিশ্লেষণ কৰি থাকে, যাতে প্ৰয়োজন সাপেক্ষে সঠিক চিকিৎসীয়া সহায় প্ৰদান কৰিব পাৰে।"
      },
      {
        "q": "আৰোগ্য সেতু এপ্পত আত্ম-মূল্যায়ন পৰীক্ষা কিদৰে সম্পাদিত হয়?",
        "a": "ICMRৰ নিৰ্দেশনাৱলীৰ ভিত্তিত কৰা আত্ম-মূল্যায়ন পৰীক্ষাই আপুনি অৱগত কৰা লক্ষণবোৰ তথা ভ্ৰমণ, বয়স আৰু লিংগৰ দৰে প্ৰয়োজনীয় তথ্যবোৰৰ ওপৰত নিৰ্ভৰ কৰি আপোনাৰ COVID-19ৰ সংক্ৰমণৰ সম্ভাৱনা নিৰ্ধাৰণ কৰে। এই মূল্যায়ন এপ্পটোতে সম্পাদিত হয় আৰু ফলাফলসমূহ ততালিকে আপোনাক সেউজীয়া, হালধীয়া অথবা কমলা ৰঙেৰে জনোৱা হয়, যি যথাক্ৰমে সংক্ৰমণৰ উচ্চ সম্ভাৱনা সূচায়। আপুনি প্ৰদান কৰা তথ্যৰ ওপৰত ভিত্তি কৰি যদি আপোনাৰ সংক্ৰমণ হোৱাৰ আশংকা পৰিলক্ষিত হয়, তেন্তে এপ্পটোৱে আপোনাৰ ফলাফলসমূহ আপলোড আৰু শ্বেয়াৰ কৰাৰ অনুমতি বিচাৰিব যাতে ভাৰত চৰকাৰে উপযুক্ত চিকিৎসা আৰু প্ৰশাসনীয় ব্যৱস্থা হাতত ল’ব পাৰে।"
      },
      {
        "q": "আৰোগ্য সেতুৱে মোৰ সংক্ৰমণৰ আশংকা কিদৰে গণনা কৰে?",
        "a": "আপুনি প্ৰতিবাৰ এজন আৰোগ্য সেতু ব্যৱহাৰকাৰীৰ সম্পৰ্কলৈ আহিলে, আপোনাৰ এপ্পে এই সংযোগৰ এটা ডিজিটেল স্বাক্ষৰ আদান-প্ৰদান কৰে য’ত সময়, দূৰত্ব, লোকেশ্বন আৰু সময় অন্তৰ্ভুক্ত থাকে। পৰৱৰ্তী সময়ত যদি তাৰে কোনো এজন ব্যক্তি COVID-19 ত আক্ৰান্ত হোৱা বুলি পজিটিভ ফলাফল আহে, তেতিয়া এপ্পটোৱে আপোনাৰ বাৰ্তালাপৰ সময় আৰু দূৰত্ব ওপৰত ভিত্তি কৰি আপোনাৰ COVID-19ৰ সংক্ৰমণৰ আশংকা গণনা কৰে আৰু প্ৰয়োজন হ’লে হোম স্ক্ৰীণত আপডেট কৰি এটা জাননীৰ দ্বাৰা আপোনাক অৱগত কৰা হ’ব। এই সম্ভাৱনীয়তা আপোনাৰ পৰৱৰ্তী যোগাযোগসমূহৰ ওপৰত নিৰ্ভৰ কৰি অহৰ্নিশে নৱীকৰণ কৰি থকা হয়। আপডেট কৰা হোৱা আপোনাৰ সংক্ৰমণৰ আশংকা ভাৰত চৰকাৰে বিশ্লেষণ কৰি থাকে, যাতে প্ৰয়োজন সাপেক্ষে সঠিক চিকিৎসীয় সহায় প্ৰদান কৰিব পাৰে।"
      },
      {
        "q": "আৰোগ্য সেতু এপ্পৰ হোম স্ক্ৰীণৰ ভিন্ন ৰংবোৰে কি সূচায়?",
        "a": "সংক্ৰমণৰ বৰ্দ্ধিত আশংকা প্ৰদৰ্শন কৰিবলৈ হোম স্ক্ৰীণৰ চাৰিটা ভাগ আছে: সেউজীয়া, হালধীয়া, কমলা আৰু ৰঙা।<br> - সেউজীয়া: আপোনাৰ স্ক্ৰীণত সেউজীয়া ভাগবোৰে আপোনাৰ সংক্ৰমণৰ আশংকা কম বুলি সূচায়: ইয়াৰ অৰ্থ হৈছে- হয়তোবা আপুনি এতিয়ালৈকে COVID-19 পৰীক্ষাত পজিটিভ অহা কোনো ব্যক্তিৰ সান্নিধ্যলৈ অহা নাই অথবা আত্ম-মূল্যায়নৰ সময়ত আপুনি COVID-19ৰ লগত জড়িত লক্ষণ আৰু স্থিতি আপোনাৰ ক্ষেত্ৰত দেখা পাইছে বুলি জনোৱা নাই অথবা দুয়োটা।<br> - হালধীয়া: আপোনাৰ স্ক্ৰীণত থকা হালধীয়া ভাগবোৰে সংক্ৰমণৰ মজলীয়া আশংকা থকাটো সূচায়:<br> • আপুনি COVID-19 পৰীক্ষাত পজিটিভ অহা কোনো ব্যক্তিক লগ পোৱা নাই, অথবা <br> • আপুনি COVID-19 পৰীক্ষাত পজিটিভ অহা কোনো লোক লগ পাইছে কিন্তু আপোনালোকৰ সান্নিধ্য সীমিত আছিল অথবা সেই সময়ত আপোনালোকে সামাজিক দূৰত্ব বজাই ৰাখিছিল, অথবা <br/> • আত্ম-মূল্যায়নৰ সময়ত আপুনি COVID-19ৰ লগত জড়িত স্থিতিসমূহৰ এটা স্থিতিৰ সন্মুখীন হোৱাৰ কথা উল্লেখ কৰিছে।<br> - কমলা: আপোনাৰ স্ক্ৰীণত থকা কমলা ভাগবোৰে সংক্ৰমণৰ উচ্চ আশংকা থকাৰ কথা সূচিত কৰে:<br/> • আপুনি শেহতীয়াকৈ কোনোবা COVID-19ত পজিটিভ ফলাফল অহা ব্যক্তিক লগা পাইছে, অথবা <br/> • আত্ম-মূল্যায়নৰ সময়ত আপুনি COVID-19ৰ লগত জড়িত অৱস্থা আৰু / বা লক্ষণে দেখা দিয়াৰ কথা উল্লেখ কৰিছে।<br> - ৰঙা: আপোনাৰ স্ক্ৰীণৰ ৰঙা ভাগটোৱে COVID-19 পৰীক্ষাত আপোনাৰ ফলাফল পজিটিভ আহিছে বুলি সূচায়।"
      },
      {
        "q": "কোনো এজন ব্যক্তিৰ COVID-19 পজিটিভ হোৱাটো আৰোগ্য সেতুৱে কেনেকৈ গম পায়?",
        "a": "আৰোগ্য সেতুৱে বৰ্তমান ব্যৱহাৰকাৰীসকলক নিজকে COVID-19 পজিটিভ বুলি চিহ্নিত কৰিবলৈ অনুমতি প্ৰদান নকৰে। যেতিয়া কোনো লোকৰ COVID-19ৰ ফলাফল পজিটিভ আহে, তেতিয়া পৰীক্ষণ পৰীক্ষাগাৰে এই তথ্য COVID-19 পৰীক্ষণৰ মুখ্য চৰকাৰী সংস্থা-  ভাৰতীয় চিকিৎসা গৱেষণা পৰিষদ (ICMR)ক অৱগত কৰে। ICMR-য়ে এটা সুৰক্ষিত এপ্পলিকেশ্বন প্ৰগ্ৰেম ইণ্টাৰফেচৰ (API) দ্বাৰা আৰোগ্য সেতুৰ চাৰ্ভাৰৰ লগত COVID-19 পজিটিভ ব্যক্তিসকলৰ তালিকা শ্বেয়াৰ কৰে। যদি COVID-19 পৰীক্ষাত পজিটিভ অহা ব্যক্তিজনৰ আৰোগ্য সেতু এপ্প ইনষ্টল কৰি থোৱা আছে তেন্তে চাৰ্ভাৰে এপ্পৰ ষ্টেটাচ আপডেট কৰে আৰু এই ব্যক্তিজনৰ যোগাযোগৰ ট্ৰেচিং চলায়।"
      },
      {
        "q": "10.\tযদি মোৰ প্ৰতিৱেশীৰ COVID-19 পৰীক্ষাৰ ফলাফল পজিটিভ আহিছে, আৰু যদি মই ঘৰৰ ভিতৰতে আছো আৰু তেওঁৰ লগত শাৰীৰিকভাৱে কোনো যোগাযোগ কৰা নাই, তেনে ক্ষেত্ৰত মোৰ এপ্পটোৱে তেওঁৰ অন হৈ থকা ব্লুটুথৰ লগত সংযোগ হোৱাটোৱে মই COVID-19ৰ বাবে পজিটিভ হোৱাটো বুজায়নে?",
        "a": "আৰোগ্য সেতুৱে কেৱল COVID-19 পৰীক্ষাত পজিটিভ অহা ব্যক্তি এজনৰ লগত পূৰ্বতে হোৱা আপোনাৰ সান্নিধ্যতাৰ ওপৰত নিৰ্ভৰ কৰি সংক্ৰমণৰ সম্ভৱিত আশংকা গণনা কৰে। আৰোগ্য সেতুৱে ICMRৰ পৰা এই তথ্যসমূহ পোৱাৰ পাচতহে কোনো লোকক COVID-19 হিচাপে মাৰ্ক কৰে।<br/> যদি আপোনাৰ এপ্পটো আপোনাৰ প্ৰতিৱেশীৰ এপ্পৰ লগত ব্লুটুথৰ দ্বাৰা সংযোগিত হয়, আৰু আপোনাৰ প্ৰতিৱেশীৰ COVID-19 পৰীক্ষাৰ ফলাফল পজিটিভ আহিছে, তেন্তে আৰোগ্য সেতুৱে ব্লুটুথ সম্পৰ্কৰ মূল্যায়ন কৰিব। পজিটিভ অহা এজন প্ৰতিৱেশীয়ে আপুনি তেওঁৰ পোনপটীয়া সম্পৰ্কলৈ আহিলে আপোনাকো আশংকাত পেলায়, যদি আপুনি ভালেমান সময়ৰ বাবে তেওঁৰ সৈতে বৰ্তাই ৰাখিবলগীয়া সামাজিক দূৰত্বতকৈ (সাধাৰণতে 6 ফুট অথবা কম) বেছি আহিছিল। যদি আপোনালোক শাৰিৰীক যোগাযোগলৈ অহা নাই \nআৰু ভিতৰতে আছে, তেন্তে আপোনাৰ সংক্ৰমণৰ আশংকা উচ্চ হোৱাৰ সম্ভাৱনা অতি কম।<br/> যদিও আপোনাক উচ্চ আশংকাত থকা বুলি মাৰ্ক কৰা হয়, তথাপিও স্বাস্থ্য কৰ্মীসকলে আপোনাৰ অৱস্থাৰ মূল্যায়ন কৰিব আৰু কোনো পদক্ষেপ হাতত লোৱাৰ পূৰ্বে আপুনি যে আপোনাৰ প্ৰতিৱেশীৰ লগত শাৰীৰিক যোগাযোগ নকৰাকৈ ঘৰৰ ভিতৰত আছিল সেই কথাটোও বিবেচনা কৰিব। যদি আপোনাক কিবা প্ৰশ্ন আছে অথবা কিবা কথা স্পষ্টকৈ বুজিব বিচাৰিছে, তেন্তে আপোনাৰ এপ্পৰ হোম স্ক্ৰীণত থকা হেল্পলাইন নম্বৰলৈ ফোন কৰি সুধিব পাৰে।"
      },
      {
        "q": "আৰোগ্য সেতুৰ হোম স্ক্ৰীণত থকা  ভিন্ন সংখ্যাবিলাকে কি সূচায়?",
        "a": "আৰোগ্য সেতুৰ হোম স্ক্ৰীণে আপোনাৰ লোকেশ্বনৰ বাবে চাৰিটা পৰিসংখ্যা প্ৰদৰ্শন কৰে (টোকা: এইটো আপোনাৰ ফোনৰ বাবে লাইভ লোকেশ্বন):<br> •\tআপোনাৰ লোকেশ্বনৰ 1 কিলোমিটাৰ ভিতৰৰ ব্যৱহাৰকাৰীৰ সংখ্যা যিসকলে আত্ম-মূল্যায়ন পৰীক্ষা কৰিছে<br> • আপোনাৰ লোকেশ্বনৰ 1 কিলোমিটাৰ ভিতৰৰ ব্যৱহাৰকাৰীৰ সংখ্যা যিসকলে COVID-19ৰ তিনিটাতকৈ বেছি লক্ষণ দেখা পোৱাৰ কথা উল্লেখ কৰিছে<br> • আপোনাৰ লোকেশ্বনৰ 1 কিলোমিটাৰ ভিতৰৰ ব্যৱহাৰকাৰীৰ সংখ্যা যিসকলৰ COVID-19 পৰীক্ষাৰ ফলাফল পজিটিভ আহিছে <br> • আপোনাৰ লোকেশ্বনৰ 1 কিলোমিটাৰ ভিতৰৰ ব্যৱহাৰকাৰীৰ সংখ্যা যিসকল COVID-19 পৰীক্ষাৰ ফলাফল পজিটিভ অহা কোনো ব্যক্তিৰ প্ৰত্যক্ষ সম্পৰ্কলৈ আহিছে"
      },
      {
        "q": "আৰোগ্য সেতু বিভিন্ন ভাষাত উপলব্ধ নেকি?",
        "a": "আৰোগ্য সেতু বৰ্তমান বাৰটা ভাষাত উপলব্ধ: ইংৰাজী, হিন্দী, গুজৰাটী, পঞ্জাৱী, তেলুগু, উৰিয়া, মাৰাঠী, বাংলা, কানাড়া, তামিল আৰু মালায়ালম আৰু অসমীয়া। এই এপ্পটো অতি সোনকালেই ভাৰতৰ 22টা অনুসূচীত ভাষাত উপলব্ধ হ’ব।"
      },
      {
        "q": "মই আৰোগ্য সেতুৰ সেৱাৰ চৰ্ত আৰু গোপনীয়তা নীতি ক’ত পঢ়িব পাৰিম?",
        "a": "সেৱাৰ চৰ্তসমূহ এই লিংকটোত পাব <a href='https://web.swaraksha.gov.in/ncv19/tnc/'> link </a> আৰু গোপনীয়তা নীতি এই লিংকটোত পাব <a href='https://web.swaraksha.gov.in/ncv19/privacy/'> link </a>।"
      },
      {
        "q": "আৰোগ্য সেতুৰ বাবে মই মোৰ সঁহাৰি আৰু পৰামৰ্শ কিদৰে শ্বেয়াৰ কৰিম?",
        "a": "আপুনি প্লেষ্ট’ৰ/এপ্পষ্ট’ৰত এটা মন্তব্য লিখিব পাৰে। আপুনি আমালৈ এই ঠিকনাত ইমেইলো কৰিব পাৰে:<a href='mailto:support.aarogyasetu@gov.in'>  support.aarogyasetu@gov.in</a> । আৰোগ্য সেতুৰ দলটো আপোনাৰ প্ৰশ্নসমূহৰ পুনৰীক্ষণ কৰা তথা উত্তৰ দিয়াৰ বাবে প্ৰতিশ্ৰুতিবদ্ধ।"
      }
    ]
  },
  "privacy": {
    "display_title": "গোপনীয়তা",
    "q_a": [
      {
        "icon": "ব্যক্তিগত তথ্য",
        "q": "আৰোগ্য সেতুৱে ব্যৱহাৰকাৰীসকলৰ পৰা কি কি ব্যক্তিগত তথ্য সংগ্ৰহ কৰে?",
        "q_short": "এই এপ্পটোৱে ব্যৱহাৰকাৰীসকলৰ পৰা কি কি ব্যক্তিগত তথ্য সংগ্ৰহ কৰে?",
        "a": "এপ্পটোৰ বাবে পঞ্জীয়ন কৰিবলৈ আপুনি আপোনাৰ ম’বাইল নম্বৰটো দিব লাগিব। লগতে আপোনাক আপোনাৰ নাম, লিংগ, বয়স, পেচা, বিগত 30 দিনত ভ্ৰমণ কৰা দেশৰ নাম আৰু প্ৰয়োজনৰ সয়মত স্বেচ্ছাসেৱক হিচাপে কাম কৰাৰ ইচ্ছাৰ বিষয়ে সোধা হ’ব। এই তথ্যসমূহ আৰোগ্য সেতুৰ চাৰ্ভাৰত এনক্ৰিপ্ট কৰা হয় তথা ষ্টোৰ কৰি ৰখা হয়।<br/><br/>যেতিয়া আপুনি বৈকল্পিক আত্ম-মূল্যায়ন পৰীক্ষা কৰে, তেতিয়া এপ্পটোৱে পৰীক্ষাটোত আপুনি দিয়া উত্তৰসমূহ আৰু আপোনাৰ লোকেশ্বন সংগ্ৰহ কৰে। এই তথ্যসমূহ আৰোগ্য সেতুৰ চাৰ্ভাৰত এনক্ৰিপ্ট কৰা হয় তথা ষ্টোৰ কৰি ৰখা হয়। ম’বাইলৰ সৈতে এপ্পটো সক্ৰিয় হৈ থকা আপোনাৰ স্মাৰ্টফোনটোৰ ব্লুটুথ আৰু GPS অন কৰি ৰাখিলে অন্য কোনো ম’বাইল অথবা হাতেৰে চলোৱা ডিভাইচৰ পৰিসৰৰ ভিতৰলৈ আহে, তেতিয়া এপ্পটোৱে অন্য ডিভাইচটোৰ বেনামী ডিভাইচ ID টোৰ পৰা ডাটা আৰু সান্নিধ্যতাৰ তথ্য (সময়, কাৰ্য্যকাল, দূৰত্ব আৰু লোকেশ্বন) সংগ্ৰহ কৰে। এই তথ্যসমূহ আপোনাৰ ডিভাইচত এনক্ৰিপ্ট কৰা হয় তথা ষ্টোৰ কৰি ৰখা হয়।"
      },
      {
        "icon": "/assets/faq/ic_anonymize.svg",
        "q": "আৰোগ্য সেতুৱে আপোনাৰ ব্যক্তিগত তথ্য কিদৰে বেনামী কৰে?",
        "q_short": "এই এপ্পটোৱে আপোনাৰ ব্যক্তিগত তথ্য কিদৰে বেনামী কৰে?",
        "a": "পঞ্জীয়নৰ সময়ত আপুনি যেতিয়া আপোনাৰ ম’বাইল নম্বৰটো দিয়ে, তেতিয়া আৰোগ্য সেতু চাৰ্ভাৰে এটা বেনামী, যাদৃচ্ছিক অনন্য ডিভাইচ পৰিচয় নম্বৰ (DiD) সৃষ্টি কৰি সেইটো আপোনাৰ ম’বাইল নম্বৰৰ সৈতে সংযোগিত কৰে। এই যোৰাটো অৰ্থাৎ- ম’বাইল নম্বৰটো আৰু DiD টো এটা উচ্চভাৱে এনক্ৰিপ্ট কৰা চাৰ্ভাৰত সুৰক্ষিতভাৱে ৰখা হয়। পঞ্জীয়নৰ সময়ত আপুনি দিয়া অন্য তথ্যবোৰো আপোনাৰ ডিভাইচৰ লগত জড়িত DiDৰ লগত যোৰা লগোৱা হয়, আৰু সুৰক্ষিতভাৱে চাৰ্ভাৰত এনক্ৰিপ্ট কৰি মজুত কৰা হয়।</br></br>আৰোগ্য সেতু ইনষ্টল কৰি থোৱা দুটা ডিভাইচৰ মাজৰ তথা ডিভাইচটো আৰু আৰোগ্য সেতু চাৰ্ভাৰৰ মাজৰ ভৱিষ্যতৰ সকলো যোগাযোগ কেৱল DiDটো ব্যৱহাৰ কৰি সম্পাদন কৰা হ’ব। ভৱিষ্যতৰ কোনো যোগাযোগ অথবা লেনদেনৰ ক্ষেত্ৰত কোনো ব্যক্তিগত তথ্য ব্যৱহাৰ কৰা নহয়।<br> - পঞ্জীয়নৰ সময়ত প্ৰদান কৰা ব্যক্তিগত তথ্য আপোনাৰ ডিভাইচৰ DiDটোৰ লগত যোৰা লগোৱা হয় আৰু চাৰ্ভাৰত সুৰক্ষিতভাৱে এনক্ৰিপ্ট কৰি ৰখা হয়।<br> -   ব্লুটুথ যোগাযোগ ট্ৰেচিঙৰ বাবে দুটা ডিভাইচৰ মাজত তথ্যৰ সালসলনি কেৱল DiD ব্যৱহাৰ কৰি কৰোৱা হয় আৰু ডিভাইচটোত এনক্ৰিপ্ট কৰি ৰখা হয়।<br> - আত্ম-মূল্যায়ন পৰীক্ষাৰ ফলাফল আৰু লোকেশ্বন আপোনাৰ ডিভাইচৰ DiDটোৰ লগত যোৰা লগোৱা হয় আৰু চাৰ্ভাৰত সুৰক্ষিতভাৱে এনক্ৰিপ্ট কৰি ৰখা হয়।<br> -\tআৰোগ্য সেতুৰ চাৰ্ভাৰৰপৰা অহা জাননী আৰু সংক্ৰমণৰ আশংকাৰ আপডেটবিলাককে ধৰি সকলোবিলাক যোগাযোগ কেৱল DiD ব্যৱহাৰ কৰি সম্পাদন কৰা হয়। <br/><br/>আপোনাৰ COVID-19ৰ পৰীক্ষাৰ ফলাফল পজিটিভ আহিলেহে অথবা সংক্ৰমণৰ উচ্চ সম্ভাৱনা থাকিলেহে, আপোনাৰ DiDটো আপোনাৰ ব্যক্তিগত তথ্যৰ লগত মিলাই পুনৰ-চিনাক্ত কৰা হয়, যাতে আপোনাৰ বাবে প্ৰয়োজনীয় চিকিৎসা ব্যৱস্থা হাতত ল’ব পৰা যায়।"
      },
      {
        "icon": "/assets/faq/privacy.svg",
        "q": "আৰোগ্য সেতুত নিৰ্মিত গোপনীয়তাৰ বৈশিষ্ট্যবোৰ কি কি?",
        "q_short": "এই এপ্পটোত নিৰ্মিত গোপনীয়তাৰ বৈশিষ্ট্যবোৰ কি কি?",
        "a": "যোগাযোগ ট্ৰেচিং এটা প্ৰভাৱশালী ভেদ্য প্ৰযুক্তি সমাধান যহিহে এই ক্ষেত্ৰত উপযুক্ত ব্যৱস্থা হাতত লোৱা নহয়। আৰোগ্য সেতু “ডিজাইনৰ দ্বাৰা প্ৰথমে গোপনীয়তা”ক মূল নীতি হিচাপে লোৱাত বদ্ধপৰিকৰ। বৰ্তমান পৰিস্থিতিত এই প্ৰযুক্তিয়ে COVID-19 সৰ্বব্যপ্ত মহামাৰীৰ সংক্ৰমণ প্ৰতিৰোধ কৰাত সহায় কৰিব পাৰে বাবেই ইয়াৰ ব্যৱহাৰ যুক্তিসংগত বুলি বিবেচনা কৰা হৈছে। তথাপিও, প্ৰযুক্তিয়ে অনা গোপনীয়তাৰ সমস্যাবিলাকৰ প্ৰতি মনোযোগ দি, আৰোগ্য সেতুৰ গোপনীয়তাৰ বৈশিষ্ট্যবোৰ উন্নত কৰিবলৈ যথাসম্ভৱ চেষ্টা কৰা হৈছে।<br/><br/> আৰোগ্য সেতুৱে নিজৰ ব্যৱহাৰকাৰীসকলৰ গোপনীয়তা ৰক্ষা কৰাৰ বাবে চাৰিটা গুৰুত্বপূৰ্ণ পদ্ধতি হাতত লৈছে: <br/>ক. পঞ্জীয়নৰ সময়ত আপুনি প্ৰদান কৰা ব্যক্তিগত তথ্য সেই সময়তে বেনামী কৰা হয় আৰু তাৰ পাচৰ সকলো লেনদেন এটা ডিভাইচ চিনাক্তকৰণ নম্বৰৰ (DiD) লগত জড়িত কৰা হয় যিটো আপোনাৰ আৰোগ্য সেতু চাৰ্ভাৰে প্ৰদান কৰে।<br/> খ. ডিফল্টভাৱে গোটোৱা সকলো যোগাযোগ ট্ৰেচিং আৰু লোকেশ্বনৰ তথ্য আপোনাৰ ম’বাইলত ৰখা হয়। এই তথ্যসমূহ আৰোগ্য সেতু চাৰ্ভাৰত তেতিয়াহে আপল’ড কৰা হয়, যদি আপোনাৰ COVID-19 পৰীক্ষাৰ ফলাফল পজিটিভ আহে।<br/> গ. ম’বাইলত থকা আৰু আপলোড নকৰা সকলো যোগাযোগ ট্ৰেচিং আৰু লোকেশ্বনৰ তথ্য আপোনাৰ ফোনৰ পৰা 30 দিনৰ এটা চক্ৰত স্থায়ীভাৱে বিলোপ কৰি থকা হয়। আৰোগ্য সেতু চাৰ্ভাৰত আপলোড কৰিব পৰা আপোনাৰ সকলো যোগাযোগ ট্ৰেচিং আৰু লোকেশ্বনৰ তথ্য আৰোগ্য সেতু চাৰ্ভাৰৰ পৰা 45 দিনৰ এটা চক্ৰত স্থায়ীভাৱে বিলোপ কৰি থকা হয়, যদিহে আপুনি সেই সময়ছোৱাত COVID-19ৰ পৰীক্ষাত পজিটিভ নাহে। যদি আপুনি সংক্ৰমিত, তেন্তে আপোনাৰ লগত জড়িত সকলো যোগাযোগ ট্ৰেচিং আৰু লোকেশ্বনৰ তথ্য, আপুনি COVID-19ৰ পৰা সম্পূৰ্ণভাৱে নিৰোগী হোৱাৰ 60 দিনৰ পাচত স্থায়ীভাৱে বিলোপ কৰা হয়। <br/> ঘ. ইয়াৰ উপৰি, এই গোপনীয়তা নীতিয়ে এই তথ্যবোৰৰ ব্যৱহাৰৰ উদ্দেশ্যত স্পষ্টভাৱে সীমিত কৰে, অৰ্থাৎ উদ্দেশ্য হৈছে ই কেৱল ভাৰত চৰকাৰক COVID-19ৰ সৈতে যুঁজিবলৈ আপোনাক জড়িত কৰি আভ্যন্তৰীণভাৱে সহায় কৰা।<br/><br/>এই বৈশিষ্ট্যই বেনামীকৰণ, তথ্যৰ নিম্নতম ব্যৱহাৰ, উদ্দেশ্য আৰু ব্যৱহাৰ সীমাবদ্ধ কৰা আৰু তথ্য সঞ্চয়ৰ নীতিবোৰ বহুলভাৱে গ্ৰহণযোগ্য গোপনীয়তা নীতিৰ লগত সামঞ্জস্য ৰাখি কাম কৰে আৰু আৰোগ্য সেতুৰ ব্যৱহাৰকাৰীসকলৰ ব্যক্তিগত গোপনীয়তাৰ ক্ষেত্ৰত যুক্তিসংগত সীমাবদ্ধতা উপস্থাপন কৰে।"
      },
      {
        "icon": "/assets/faq/ic_secure.svg",
        "q": "আৰোগ্য সেতুৱে আপোনাৰ তথ্যবোৰ কিদৰে সুৰক্ষিত কৰে?",
        "q_short": "এই এপ্পটোৱে আপোনাৰ তথ্যবোৰ কিদৰে সুৰক্ষিত কৰে?",
        "a": "আপোনাৰ ম’বাইলত থকা সকলোবিলাক তথ্য এডভাঞ্চড্ এনক্ৰিপশ্বন ষ্টেণ্ডাৰ্ডৰ (AES) অনুসাৰে সুৰক্ষিত। আপোনাৰ ডিভাইচত থক সকলো ডাটা অপাৰেটিং চিষ্টেমৰ মূল শৃংখলা ব্যৱহাৰ কৰি AES এনক্ৰিপ্ট কৰা হয়: এণ্ড্ৰইডৰ বাবে কীষ্টোৰ আৰু iOSৰ বাবে কীচেইন।<br/><br/> ডিভাইচৰপৰা চাৰ্ভাৰলৈ আৰু চাৰ্ভাৰৰপৰা ডিভাইছলৈ প্ৰৱাহিত হোৱা সকলোবোৰ ডাটা বেনামী কৰা হয়, RSA সুৰক্ষি কৰা হয় আৰু সুৰক্ষিতভাৱে প্ৰৱহিত কৰা হয়। চাৰ্ভাৰৰপৰা এপ্পটোলৈ প্ৰৱাহিত প্ৰতিটো অনুৰোধৰ সত্যায়ন কৰা হয়। বিৰামত থকা বেকএণ্ড ডাটা ষ্টোৰেজটো AWS টুল আৰু বিশ্বৰ উত্তম পদ্ধতিবোৰ ব্যৱহাৰ কৰি এনক্ৰিপ্ট কৰা হয়।<br/><br/> আৰুগ্য সেতুৰ কৰ্মৰত দলটোৱে সুৰক্ষামূলক ভেদ্যতা বিচাৰি উলিয়াবৰ বাবে, খ্যাতনামা শৈক্ষিক প্ৰতিষ্ঠান টক অডিট ফাৰ্ম আৰু আন কেইবাটাও নৈতিক হেকাৰ গোটৰ দ্বাৰা চিষ্টেমটো ইমূৰৰ পৰা সিমূৰলৈ পৰীক্ষা কৰাইছে। সুৰক্ষাৰ অনুশীলন হিচাপে, দলটোৱে প্ৰতিটো সদৰিৰ পূৰ্বে সুৰক্ষা অডিট সম্পাদন কৰে।"
      },
      {
        "icon": "/assets/faq/ic_location.svg",
        "q": "যোগাযোগ ট্ৰেচিঙৰ বাবে যদি GPS তথ্যৰ প্ৰয়োজন নহয় (চিংগাপোৰৰ ট্ৰেচ টুগেদাৰ এপ্পটোৱে GPS তথ্য সংগ্ৰহ নকৰে) তেন্তে আৰোগ্য সেতুৱে GPS তথ্য কিয় সংগ্ৰহ কৰে?",
        "q_short": "এই এপ্পটোৱে GPS তথ্য কিয় সংগ্ৰহ কৰে?",
        "a": "ট্ৰেচ টুগেদাৰ আৰু তেনে অন্য এপ্পৰ বিপৰীতে, আৰোগ্য সেতুৰ উদ্দেশ্য কেৱল এটা যোগাযোগ ট্ৰেচিং এপ্পতকৈ বহুত বেছি। ভাৰতৰ দৰে বহুল জনবসতিৰ থকা দেশ এখনত, ভাৰত চৰকাৰে অনুভৱ কৰে যে- সংক্ৰমণৰ সম্পৰ্কলৈ অহা ব্যৱহাৰকাৰীসকলক চিনাক্ত কৰাৰ উপৰি সংক্ৰমিত লোকসকল কোনটো পথেদি গৈছিল, সেইটোও চিনাক্ত কৰাটো প্ৰয়োজন যাতে সংক্ৰমণৰ সম্ভাৱনা থকা ঠাইবিলাক বীজাণুমুক্ত কৰাৰ লগতে আৰোগ্য সেতু এপ্পটোৰ যোগাযোগত প্ৰদৰ্শিত নোহোৱা ব্যক্তিসকল, যিসকল সংক্ৰমিত হ’ব পাৰে, তেওঁলোককো চিনাক্ত কৰিব পৰা যায়।<br/><br/> ইয়াৰ উপৰি, আপুনি আৰোগ্য সেতু এপ্পটোত আত্ম-মূল্যায়ন পৰীক্ষা কৰোঁতে, আপুনি আপোনাৰ লোকেশ্বনৰ তথ্যৰ সৈতে প্ৰদান কৰা লক্ষণবোৰ জড়িত কৰি, ভাৰত চৰকাৰে সেইবোৰ হটস্পট সোনকালে চিনাক্ত কৰিব পাৰিব, য’ত ৰোগৰ সংক্ৰমণ বিয়পি পৰাৰ সম্ভাৱনা আগতীয়াকৈ প্ৰতিৰোধ কৰিব পৰা যায়।<br/><br/> এইবোৰ কাৰণত আৰোগ্য সেতু এপ্পটোৱে GPS তথ্য সংগ্ৰহ কৰে।"
      },
      {
        "icon": "/assets/faq/ic_personal_info_time.svg",
        "q": "মোৰ ম’বাইল ফোনটোত তথ্য কিমান দেৰিলৈকে থাকে?",
        "q_short": "মোৰ ম’বাইল ফোনটোত তথ্য কিমান দেৰিলৈকে থাকে?",
        "a": "সকলোবিলাক অনন্য যোগাযোগৰ যোগাযোগ নম্বৰ আৰু লোকেশ্বনৰ তথ্য আপোনাৰ ম’বাইল ফোনত ষ্টোৰ কৰা হয় আৰু যদি সেইবোৰ সংগ্ৰহৰ 30 দিনৰ ভিতৰত ক্লাউডত আপল’ড কৰা নহয়, তেন্তে সেয়া স্থায়ীভাৱে বিলোপ কৰা হয়।"
      },
      {
        "icon": "/assets/faq/ic_server.svg",
        "q": "যদি মোৰ ফোনত থকা যোগাযোগ আৰু লোকেশ্বনৰ তথ্য আৰোগ্য সেতু চাৰ্ভাৰত আপলোড কৰা হয়, তেন্তে ইয়াক কিমান দিনলৈকে চাৰ্ভাৰত ৰখা হয়?",
        "q_short": "তথ্যবোৰ চাৰ্ভাৰত কেতিয়ালৈকে ৰখা হয়?",
        "a": "যদি আপোনাৰ যোগাযোগ আৰু লোকেশ্বনৰ তথ্য আৰোগ্য সেতু চাৰ্ভাৰত আপলোড কৰাৰ 45 দিনৰ পাচতো যদি আপোনাৰ COVID-19 পৰীক্ষাৰ ফলাফল পজিটিভ নাহে, তেন্তে তথ্যখিনি আৰোগ্য সেতু চাৰ্ভাৰৰপৰা স্থায়ীভাৱে বিলোপ কৰা হয়।<br/><br/> যদি আপোনাৰ যোগাযোগ আৰু লোকেশ্বনৰ তথ্য আৰোগ্য সেতু চাৰ্ভাৰত আপলোড কৰা হয় আৰু আপোনাৰ COVID-19 পৰীক্ষাৰ ফলাফল পজিটিভ আহিছে, তেন্তে তথ্যখিনি COVID-19ৰ পৰা সম্পূৰ্ণৰূপে ৰোগমুক্ত হোৱাৰ 60 দিনৰ পাচত আৰোগ্য সেতু চাৰ্ভাৰৰ পৰা স্থায়ীভাৱে বিলোপ কৰা হয়।"
      },
      {
        "icon": "/assets/faq/ic_infected.svg",
        "q": "8.\tযদি মোৰ COVID-19 পৰীক্ষাৰ ফলাফল পজিটিভ আহে, তেন্তে আৰোগ্য সেতুৱে অন্য ব্যৱহাৰীসকলক মই পজিটিভ হোৱা বুলি জনাবনে?",
        "q_short": "যদি মোৰ পৰীক্ষাৰ ফলাফল পজিটিভ আহে, এপ্পটোৱে অন্য ব্যৱহাৰীসকলক এয়া জনাবনে?",
        "a": "আৰোগ্য সেতুৱে আপোনাৰ ব্যক্তিগত পৰিচয় অথবা আপোনাৰ শাৰীৰিক অসুস্থতাৰ কথা এপ্পটোৰ অন্য ব্যৱহাৰকাৰী অথবা জনসাধাৰণৰ আগত প্ৰকাশ নকৰে। ভাৰত চৰকাৰে প্ৰয়োজনীয় চিকিৎসা আৰু প্ৰশাসনীয় ব্যৱস্থা হাতত ল’বলৈ আপোনাৰ সম্পৰ্কলৈ অহা ব্যক্তিসকলক যোগাযোগ কৰিব পাৰে যদিও আপোনাৰ অৱস্থাৰ বিষয়ে কিন্তু নজনায়।আপোনাৰ তথ্যবোৰ আমাৰ ওচৰত সুৰক্ষিত হৈ থাকিব।"
      }
    ]
  },
  "troubleshooting": {
    "display_title": "সমস্যা সমাধান",
    "q_a": [
      {
        "q": "এপ্পটো ইনষ্টল কৰোঁতে, মই মোৰ ডিভাইচটো ৰুট হৈ আছে আৰু আগবাঢ়িব নোৱাৰিোঁ বুলি এটা বাৰ্তা পাইছো। মই এতিয়া কি কৰিম?",
        "a": "ৰূট/জেইলব্ৰেক কৰা ফোনবিলাকত আৰোগ্য সেতু ইনষ্টল কৰিব পৰা নাযাব, কিয়নো সেইবিলাকে এপ্পটোৰ সুৰক্ষা আৰু গোপনীয়তাৰ বৈশিষ্ট্যবোৰৰ সৈতে আপোচ কৰিব কৰিব পাৰে বা সুৰক্ষাৰ প্ৰতি ভাবুকি হৈ থিয় দিব পাৰে। <br/><br/> যদি আপোনাৰ ডিভাইচটো ৰূট কৰা নহয়, তথাপিও যদি আপুনি বাৰ্তাটো পাই আছে, তেন্তে অনুগ্ৰহ কৰি এপ্পটো বিলোপ কৰক, আপোনাৰ ফোনটো ৰিষ্টাৰ্ট কৰক আৰু এপ্পষ্টোৰ/প্লেষ্টোৰৰ পৰা এপ্পটোৰ শেহতীয়া সংস্কৰণ ডাউনলোড কৰি পুনৰ ইনষ্টল কৰক। যদি সমস্যাটো সমাধান নহয়, অনুগ্ৰহ কৰি আপোনাৰ ফোনৰ মডেল আৰু অপাৰেটিং চিষ্টেমৰ সংস্কৰণ উল্লেখ কৰি আমালৈ support.aarogyasetu@gov.inত এটা ইমেইল প্ৰেৰণ কৰক।"
      },
      {
        "q": "যেতিয়া মই প্লেষ্টোৰ/এপ্পষ্টোৰৰ পৰা আৰোগ্য সেতু এপ্পটো ডাউনলোড কৰিবলৈ চেষ্টা কৰোঁ, মই “এই এপ্পটো আপোনাৰ দেশত উপলব্ধ নহয়” বুলি এটা বাৰ্তা পাওঁ। মই বৰ্তমান ভাৰতত আছোঁ। এই সমস্যাটো মই কিদৰে সমাধান কৰিম?",
        "a": "আৰোগ্য সেতু কেৱল ভাৰতত ব্যৱহাৰৰ বাবে উপলব্ধ। ভাৰতত থকা অৱস্থাত যদি আপুনি এপ্পটো ডাউনলোড কৰিবলৈ অক্ষম তেন্তে অনুগ্ৰহ কৰি আপোনাৰ দেশৰ চেটিংছসমূহ পৰীক্ষা কৰি সালসলনি কৰক।<br/><br/> iOS ডিভাইচৰ বাবে, দেশৰ চেটিংসমূহ চেটিং  আই-টিউন্স আৰু এপ্প ষ্টোৰ   নীলা ৰঙত হাইলাইট হৈ থকা এপ্পল Id   এপ্পল Id চাওক   দেশ আৰু ক্ষেত্ৰ   দেশ অথবা ক্ষেত্ৰ সলাওক-লৈ গৈ সলনি কৰিব পাৰি।<br/><br/> এণ্ড্ৰইড ডিভাইচসমূহৰ বাবে, গুগল প্লে ষ্টোৰ খোলক, মেন্যু   একাউণ্ট   দেশ আৰি প্ৰফাইল-লৈ যাওক।"
      }
    ]
  },
  "technical": {
    "display_title": "কাৰিকৰী",
    "q_a": [
      {
        "q": "মোক মোৰ ব্লুটুথ সকলো সময়তে অন কৰি ৰাখিবলৈ কিয় অনুৰোধ জনোৱা হৈছে?",
        "a": "আৰোগ্য সেতুৱে এপ্পটো ইনষ্টল কৰা অন্য ডিভাইচবিলাকৰ লগত যোগাযোগৰ পৰিঘটনাবোৰ চিনাক্ত কৰিবলৈ ব্লুটুথ প্ৰযুক্তি ব্যৱহাৰ কৰে। বৰ্তমান সময়ত, ব্লুটুথে অপোনাৰ সৈতে অন্য ডিভাইচবিলাকৰ দূৰত্বৰ আটাইতকৈ সঠিক জোখ প্ৰদান কৰে। যদি আপুনি সেইটো অন কৰি ৰাখে তেন্তে ই সকলো সময়তে আপোনাৰ সম্পৰ্কলৈ অহা লোকসকলৰ তথ্য সংগ্ৰহ কৰিব পাৰিব।"
      },
      {
        "q": "যদি মই সকলো সময়তে ব্লুটুথ অন কৰি ৰাখোঁ, তেন্তে ই মোৰ ফোনৰ বেটেৰী শেষ নকৰিব নে?",
        "a": "আৰোগ্য সেতু এপ্পটোৱে ব্লুটুথৰ নিম্ন এনাৰ্জী ব্যৱহাৰ কৰে। ই এনে এটা প্ৰকাৰ যি অতি নগণ্য পৰিমাণে বেটেৰী খৰচ কৰে। ইয়াৰ উপৰি, আমি ডিভাইচৰ দক্ষতা উন্নত কৰিবলৈ নিৰন্তৰ কাম কৰি আছো আৰু ভৱিষ্যতৰ আপডেটবিলাকত এই সুবিধাসমূহ প্ৰদান কৰিম।"
      },
      {
        "q": "মোক মোৰ লোকেশ্বন শ্বেয়াৰিং “Always” কৰি ৰাখিবলৈ কিয় কোৱা হৈছে? মোৰ লোকেশ্বন সকলো সময়তে নিৰীক্ষণ কৰি থকা হৈছে নেকি?",
        "a": "নিম্নলিখিত বিশেষ কাৰণসমূহৰ বাবে আপুনি আপোনাৰ লোকেশ্বন শ্বেয়াৰিং “Always” কৰি ৰাখিব লাগে:\nক. সেইবোৰ লোকেশ্বন চিনাক্ত কৰিবলৈ য’ত আপুনি COVID-19ৰ পৰীক্ষাত পজিটিভ অহা লোকৰ সম্পৰ্কলৈ আহিছে; \nখ. ভাৰতৰ যিবোৰ ঠাই মহামাৰীৰ হটস্পটলৈ পৰিণত হৈছে তাৰ পৰা সংগ্ৰহ কৰা তথ্যৰ ভিত্তিত সেইবোৰ ঠাইত যাতে ভাৰতৰ চৰকাৰে প্ৰয়োজনীয় সঠিক চিকিৎসা আৰু প্ৰসাশনীয় ব্যৱস্থা হাতত ল’ব পাৰে।\nআপোনাৰ ডিভাইচত থকা অথবা আৰোগ্য সেতু চাৰ্ভাৰত আপলোড কৰা সকলো লোকেশ্বনৰ তথ্য আপোনাৰ ডিভাইচ IDৰ লগত জড়িত, কিন্তু সেইবোৰ আপোনাৰ ব্যক্তিগত তথ্যৰ লগত জড়িত নহয়।"
      },
      {
        "q": "আৰোগ্য সেতুৱে কোনবিলাক অপাৰেটিং চিষ্টেম সমৰ্থন কৰে?",
        "a": "আৰোগ্য সেতু iOS আৰু এণ্ড্ৰইড ব্যৱহাৰকাৰী দুয়োটাৰে বাবে উপলব্ধ। আৰোগ্য সেতুৱে বৰ্তমান এণ্ড্ৰইড 5.0 আৰু তাৰ ওপৰৰ, আৰু iOS 10.3 আৰু তাৰ ওপৰৰ সংস্কৰণবোৰ সমৰ্থন কৰে। এপ্পটোৰ এটা সংস্কৰণ অতি সোনকালেই KaiOSৰ বাবে উপলব্ধ কৰোৱা হ’ব।"
      },
      {
        "q": "যিহেতু ডিভাইচ ID স্থিৰ আৰু কেতিয়াও পৰিৱৰ্তন নহয়, তেনেক্ষেত্ৰত ই সুৰক্ষাৰ ভেদক হৈ নুঠিবনে?",
        "a": "বৰ্তমান COVID-19ৰ পৰীক্ষাত পজিটিভ অহা ব্যক্তিৰ সংখ্যাৰ ওপৰত নিৰ্ভৰ কৰি ভাৰত চৰকাৰে এটা স্থিৰ ডিভাইচ ID ব্যৱহাৰ কৰাটো তৎকালীনভাৱে প্ৰয়োজনীয় বিষয় নহয়। লগতে, এটা স্থিৰ ডিভাইচ ID থকাটো এটা চিন্তনীয় বিষয় বুলি সজাগতা আহিছে। ইয়াৰ সমাধানৰ বাবে ভাৰত চৰকাৰে কাম কৰি আছে, যাতে এনে এটা প্ৰক্ৰিয়া প্ৰস্তুত কৰিব পৰা যায়, যাৰ দ্বাৰা এজন ব্যৱহাৰকাৰীৰ বাবে- চলোৱা সময়ৰ বাবে সীমিত জীৱনকাল থকা পৰিৱৰ্তনশীল ডিভাইচ Id ৰ ব্যৱস্থা কৰিব পৰা যায়।"
      }
    ]
  }
}