{
  "general": {
    "display_title": "ജനറൽ",
    "q_a": [
      {
        "q": "എന്താണ് ആരോഗ്യ സേതു?",
        "a": "ആരോഗ്യ സേതു ഒരു ഡിജിറ്റൽ സേവനമാണ്, പ്രധാനമായും ഭാരത സർക്കാർ വികസിപ്പിച്ചെടുത്ത ഒരു മൊബൈൽ ആപ്ലിക്കേഷൻ ആണിത്. കോവിഡ്-19 അനുബന്ധ ആരോഗ്യ സേവനങ്ങളെ ഇന്ത്യയിലെ ജനങ്ങളുമായി ബന്ധിപ്പിക്കുക എന്നതാണ് ഇതിന്‍റെ ലക്ഷ്യം.കോവിഡ് -19 അണുബാധയ്ക്കുള്ള സാധ്യതകളെക്കുറിച്ചും ആരോഗ്യത്തോടെ തുടരാൻ, പിന്തുടരേണ്ട ഏറ്റവും നല്ല രീതികളെക്കുറിച്ചും ജനങ്ങളെ അറിയിച്ചുകൊണ്ട് ഇന്ത്യാ ഗവൺമെന്റിന്റെ സംരംഭങ്ങൾ വർദ്ധിപ്പിക്കുന്നതിനായാണ് ഇത് രൂപകൽപ്പന ചെയ്തിരിക്കുന്നത്.അതോടൊപ്പം കോവിഡുമായി ബന്ധപ്പെട്ട പ്രസക്തവും വ്യക്തവുമായ വൈദ്യോപദേശങ്ങളും ഇത് ജനങ്ങളെ അറിയിക്കുന്നു."
      },
      {
        "q": "ഞാൻ എന്തിനാണ് ആരോഗ്യ സേതു ഉപയോഗിക്കേണ്ടത്?",
        "a": "കൊറോണ വൈറസ് മഹാമാരി ഇന്ത്യയിൽ പടരാതിരിക്കാനായി തീർത്ത ബ്രിഡ്ജാണ് ആരോഗ്യ സേതു എന്ന് പറയാം. നിങ്ങളുടെ പതിവ് കാര്യങ്ങൾക്കായി നിങ്ങൾ പുറത്തുപോകുമ്പോൾ ബന്ധപ്പെടാൻ ഇടയുള്ള എല്ലാ ആളുകളുടെയും വിശദാംശങ്ങൾ റെക്കോർഡ് ചെയ്യാൻ ആരോഗ്യ സേതു കോൺടാക്റ്റ് ട്രെയ്‌സിംഗ് ഉപയോഗിക്കുന്നു, പിന്നീട്, അതിലൊരാൾക്ക് COVID-19 നുള്ള പരിശോധന പോസിറ്റീവ് ആവുകയാണെങ്കിൽ, നിങ്ങളെ വിവരമറിയിക്കുകയും സന്നദ്ധ മെഡിക്കൽ ഇടപെടലുകൾ നിങ്ങൾക്കായി സജ്ജമാക്കുകയും ചെയ്യും.<br/><br/>അണുബാധയുടെ ശൃംഖല തകർക്കാൻ, അണുബാധയ്ക്ക് സാധ്യതയുള്ള ആളുകൾക്ക്, പ്രത്യേകിച്ച് ലക്ഷണമില്ലാത്ത ആളുകൾക്ക്, അതായത് അണുബാധയുണ്ടായേക്കാമെങ്കിലും ഇതുവരെ രോഗലക്ഷണങ്ങൾ കാണിച്ചിട്ടില്ലാത്ത ആളുകൾക്ക് വൈദ്യസഹായവും ഉപദേശവും നൽകേണ്ടത് പ്രധാനമാണ്. കോൺ‌ടാക്റ്റ് ട്രെയ്‌സിംഗ് വഴി അണുബാധയുടെ അപകടസാധ്യത മുൻ‌കൂട്ടി തിരിച്ചറിയുന്നതിനും തടയുന്നതിനും ആരോഗ്യ സേതു പ്രാപ്തമാക്കുന്നു, അതിനാൽ നിങ്ങൾ‌ക്കും നിങ്ങളുടെ കുടുംബത്തിനും നിങ്ങളുടെ കമ്മ്യൂണിറ്റിക്കും ഒരു പരിചയായി പ്രവർത്തിക്കുന്നു.കൂടാതെ, നിങ്ങൾ ആരോജിയ സെറ്റു അപ്ലിക്കേഷനിൽ സ്വയം വിലയിരുത്തൽ പരിശോധന നടത്തുമ്പോൾ, നിങ്ങളുടെ ലൊക്കേഷൻ വിവരങ്ങളുമായി റിപ്പോർട്ടുചെയ്യുന്ന ലക്ഷണങ്ങളുമായി ബന്ധപ്പെടുത്തിക്കൊണ്ട്, രോഗം നേരത്തേ പടരുന്ന ഹോട്ട്സ്പോട്ടുകൾ തിരിച്ചറിയാനുള്ള കഴിവ് ഗവൺമെന്റിന് ലഭിക്കും. അത് വളരെയധികം വ്യാപിക്കുന്നത് തടയാൻ കഴിയും."
      },
      {
        "q": "ആരോഗ്യ സേതു ഉപയോഗിച്ച് ഞാൻ എങ്ങനെ ആരംഭിക്കും?",
        "a": "നിങ്ങളുടെ സ്മാർട്ട്‌ഫോണിൽ ആരോഗ്യ സേതു ഉപയോഗിക്കുന്നതിന്, പ്ലേസ്റ്റോറിൽ നിന്നോ (ആൻഡ്രോയിഡ് ഡിവൈസുകൾക്ക്) അല്ലെങ്കിൽ ആപ്പ്സ്റ്റോറിൽ നിന്നോ (iOS ഡിവൈസുകൾക്ക്) നിങ്ങൾക്ക് ആരോഗ്യ സേതു ഡൌൺലോഡ് ചെയ്യാം. അതിനുപകരം, ഇനിപ്പറയുന്ന ലിങ്കിൽ നിന്നും നിങ്ങൾക്ക് ആപ്പ് ഡൌൺലോഡ് ചെയ്യാവുന്നതാണ്download : <a href='https://web.swaraksha.gov.in/in/'>https://web.swaraksha.gov.in/in/</a> <br/><br/>ജിയോ ഫോണുകൾക്കുള്ള (KaiOS) ആപ്പ് വേർഷൻ ഡൌൺ‌ലോഡ് ചെയ്യുന്നതിനായി ഉടൻ ലഭ്യമാകുംOnce to <br/><br/>നിങ്ങൾ ആപ്പ് ഇൻസ്റ്റാൾ ചെയ്‌തുകഴിഞ്ഞാൽ, സ്വയം രജിസ്റ്റർ ചെയ്യുന്നതിനായി ഓൺബോർഡിംഗ് പ്രക്രിയയിലൂടെ ഇത് നിങ്ങളെ നയിക്കും. നിങ്ങളുടെയും നിങ്ങളുടെ കമ്മ്യൂണിറ്റിയുടെയും ഗുണത്തിനായി ആരോഗ്യ സേതു പ്രവർത്തിക്കുന്നുവെന്ന് ഉറപ്പാക്കാൻ ഉപയോക്താക്കളോട് അവരുടെ ബ്ലൂടൂത്ത് സ്വിച്ച് ഓൺ ചെയ്ത് അവരുടെ ലൊക്കേഷൻ ഷെയറിംഗ് “എല്ലായ്പ്പോഴും” എന്നാക്കി സജ്ജമാക്കാൻ അഭ്യർത്ഥിക്കും. സ്‌ക്രീൻ-ബൈ-സ്‌ക്രീൻ ഡെമോയ്‌ക്കായി, നിങ്ങൾക്ക് ഈ വീഡിയോ റഫർ ചെയ്യാം<a href='https://www.youtube.com/watch?v=7JbMJD_5SDk'>video</a>."
      },
      {
        "q": "ആരോഗ്യ സേതുവിന്‍റെ പ്രധാന ഫീച്ചറുകൾ എന്തൊക്കെയാണ്?",
        "a": "ആരോഗ്യ സേതുവിന്‍റെ പ്രധാന ഫീച്ചറുകളിൽ ഇവ ഉൾപ്പെടുന്നു<br> - ബ്ലൂടൂത്ത് ഉപയോഗിച്ചുള്ള ഓട്ടോമാറ്റിക് കോൺടാക്ട് ട്രെയ്‌സിംഗ്<br> - ICMR മാർ‌ഗ്ഗനിർ‌ദ്ദേശങ്ങളെ അടിസ്ഥാനമാക്കിയുള്ള സെൽഫ് അസസ്സ്മെന്‍റ് ടെസ്റ്റ്<br> - കോവിഡ് -19 മായി ബന്ധപ്പെട്ട അപ്‌ഡേറ്റുകൾ, ഉപദേശങ്ങൾ, മികച്ച പ്രാക്ടീസുകൾ<br> - ഇ-പാസിന്‍റെ ഏകീകരണം<br> - ടെലിമെഡിസിൻ ഒപ്പം വീഡിയോ കൺസൾട്ടേഷൻ സൗകര്യങ്ങൾ (ഉടൻ വരുന്നു)"
      },
      {
        "q": "ആരോഗ്യ സേതുവിൽ കോൺടാക്ട് ട്രെയ്‌സിംഗ് എങ്ങനെയാണ് പ്രവർത്തിക്കുന്നത്?",
        "a": "നിങ്ങളുടെ ഫോണിലുള്ള ബ്ലൂടൂത്ത് പരിധിയിൽ ആരോഗ്യ സേതു ആപ്പ് ഇൻ‌സ്റ്റാൾ‌ ചെയ്‌തിരിക്കുന്ന മറ്റ് ഡിവൈസുകൾ എത്തുമ്പോൾ അവയെ നിങ്ങളുടെ ഫോണിലെ ആരോഗ്യ സേതു ആപ്പ് ഡിട്ടക്ട് ചെയ്യും. അങ്ങനെ വരുമ്പോൾ, സമയം, സാമീപ്യം, ലൊക്കേഷൻ, ദൈർഘ്യം എന്നിവ ഉൾപ്പെടെയുള്ള ഈ സമ്പർക്കത്തിന്‍റെ ഡിജിറ്റൽ സിഗ്നേച്ചർ സുരക്ഷിതമായി ഇരു ഫോണുകളും കൈമാറും. കഴിഞ്ഞ 14 ദിവസങ്ങളിൽ നിങ്ങൾ‌ ബന്ധപ്പെട്ടിട്ടുള്ള ഏതെങ്കിലും ആളുകൾ‌ക്ക് COVID-19 നുള്ള പരിശോധന പോസറ്റീവ് ആകുന്ന നിർഭാഗ്യകരമായ സാഹചര്യത്തിൽ‌, നിങ്ങൾ അവരുമായി എത്ര അടുത്ത് ഇടപെഴുകി എന്നതും ദൈർഘ്യവും അടിസ്ഥാനമാക്കി നിങ്ങളുടെ അണുബാധയുടെ അപകടസാധ്യത ആപ്പ് കണക്കാക്കുകയും ഉചിതമായ നടപടി ശുപാർശ ചെയ്യുകയും ചെയ്യും, അത് നിങ്ങളുടെ ഹോം സ്‌ക്രീനിൽ പ്രദർശിപ്പിക്കുന്നതായിരിക്കും. ആവശ്യാനുസരണം അനുയോജ്യമായ മെഡിക്കൽ ഇടപെടലുകൾ നടത്തുന്നതിന് നിങ്ങളുടെ അണുബാധയുടെ അപ്ഡേറ്റ് ചെയ്ത അപകടസാധ്യത ഭാരത സർക്കാർ വിശകലനം ചെയ്യും."
      },
      {
        "q": "ആരോഗ്യ സേതു ആപ്പിലെ സെൽഫ് അസസ്സ്മെന്‍റ് ടെസ്റ്റ് എങ്ങനെയാണ് പ്രവർത്തിക്കുന്നത്?",
        "a": "നിങ്ങൾ സ്വയം റിപ്പോർട്ട് ചെയ്‌ത രോഗലക്ഷണങ്ങളെയും സമീപകാല യാത്ര, പ്രായം, ലിംഗഭേദം പോലുള്ള മറ്റ് പ്രസക്തമായ വിവരങ്ങളെയും അടിസ്ഥാനമാക്കി കോവിഡ്-19 അണുബാധയ്ക്കുള്ള സാധ്യത, ICMR മാർ‌ഗ്ഗനിർ‌ദ്ദേശങ്ങളെ അടിസ്ഥാനമാക്കിയുള്ള സെൽഫ് അസസ്സ്മെന്‍റ് ടെസ്റ്റ് വിലയിരുത്തുന്നു. ഈ വിലയിരുത്തൽ ആപ്പിലാണ് നടക്കുക, അണുബാധയുടെ ഉയർന്ന സാധ്യതകളെ സൂചിപ്പിക്കുന്നതിന് ഫലങ്ങൾ പച്ച, മഞ്ഞ അല്ലെങ്കിൽ ഓറഞ്ച് നിറങ്ങളിൽ ഉടൻ തന്നെ നിങ്ങളെ അറിയിക്കുന്നതായിരിക്കും. നിങ്ങളുടെ സ്വയം റിപ്പോർട്ട് ചെയ്‌ത വിവരങ്ങളുടെ അടിസ്ഥാനത്തിൽ, നിങ്ങൾ രോഗബാധിതരാകാനുള്ള സാധ്യതയുണ്ടെങ്കിൽ, നിങ്ങളുടെ സെൽഫ് അസസ്സ്മെന്‍റിന്‍റെ ഫലങ്ങൾ അപ്‌ലോഡ് ചെയ്യാനും ഷെയർ ചെയ്യാനും ആപ്പ് നിങ്ങളുടെ അനുമതി തേടും, അങ്ങനെ ഭാരത സർക്കാറിന് ഉചിതമായ മെഡിക്കൽ, അഡ്മിനിസ്ട്രേറ്റീവ് നടപടികൾ കൈക്കൊള്ളാനും കഴിയും."
      },
      {
        "q": "ആരോഗ്യ സേതു എന്‍റെ അണുബാധയ്ക്കുള്ള സാധ്യത എങ്ങനെയാണ് കണക്കാക്കുന്നത്?",
        "a": "ഓരോ തവണയും നിങ്ങൾ ഒരു ആരോഗ്യ സേതു ഉപയോക്താവുമായി സമ്പർക്കത്തിൽ വരുമ്പോൾ, സമയം, സാമീപ്യം, ലൊക്കേഷൻ, ദൈർഘ്യം എന്നിവ ഉൾപ്പെടെ ഈ സമ്പർക്കത്തിന്‍റെ ഡിജിറ്റൽ സിഗ്നേച്ചർ നിങ്ങളുടെ ആപ്പ് രേഖപ്പെടുത്തും. പിന്നീടുള്ള ഒരു ഘട്ടത്തിൽ‌, നിങ്ങൾ‌  ഇടപെഴുകിയ ഏതെങ്കിലും ആളുകൾ കോവിഡ്-19 നുള്ള പരിശോധന പോസിറ്റീവ് ആകുന്ന പക്ഷം അത്തരം ആളുകളുമായുള്ള നിങ്ങളുടെ സമ്പർക്കത്തിന്‍റെ ആഴവും ദൈർഘ്യവും അടിസ്ഥാനമാക്കി കോവിഡ്-19 നുള്ള അണുബാധയുടെ അപകടസാധ്യത ആരോഗ്യ സേതു കണക്കാക്കും മാത്രമല്ല  ഒരു നോട്ടിഫിക്കേഷനിലൂടെയും ആവശ്യമെങ്കിൽ ഹോം സ്‌ക്രീനിൽ അപ്‌ഡേറ്റ് ചെയ്യുന്നതിലൂടെയും നിങ്ങൾക്കുള്ള അണുബാധയുടെ അപകടസാധ്യതയെ കുറിച്ച് നിങ്ങളെ അറിയിക്കുകയും ചെയ്യും. തുടർന്നുള്ള കോൺ‌ടാക്റ്റുകളെ അടിസ്ഥാനമാക്കി ഈ സാധ്യത നിരന്തരം പരിഷ്കരിച്ച്ക്കൊണ്ടിരിക്കും. ആവശ്യാനുസരണം അനുയോജ്യമായ മെഡിക്കൽ ഇടപെടലുകൾ നടത്തുന്നതിന് നിങ്ങളുടെ അണുബാധയുടെ അപകടസാധ്യത ഭാരത സർക്കാർ വിശകലനം ചെയ്യും."
      },
      {
        "q": "ആരോഗ്യ സേതു ആപ്പിലെ ഹോം സ്‌ക്രീനിലുള്ള വിവിധ നിറങ്ങൾ എന്താണ് സൂചിപ്പിക്കുന്നത്?",
        "a": "അണുബാധയുടെ വർദ്ധിച്ച അപകടസാധ്യതയെ സൂചിപ്പിക്കുന്നതിന് ഹോം സ്‌ക്രീനിൽ നാല് ക്ലാസിഫിക്കേഷനുകളുണ്ട് : പച്ച, മഞ്ഞ, ഓറഞ്ച്, ചുവപ്പ്.<br> - പച്ച: നിങ്ങളുടെ സ്‌ക്രീനിലെ പച്ച ക്ലാസിഫിക്കേഷൻ അണുബാധയ്ക്കുള്ള സാധ്യത കുറവാണെന്നാണ് സൂചിപ്പിക്കുന്നത്: ഒന്നുകിൽ നിങ്ങൾ COVID-19 പരിശോധന പോസിറ്റീവായ ആരെയും കണ്ടിട്ടില്ല അല്ലെങ്കിൽ സെൽഫ് അസസ്സ്മെന്‍റ് സമയത്ത് COVID-19 മായി ബന്ധപ്പെട്ട രോഗലക്ഷണങ്ങളും ആരോഗ്യസ്ഥിതിയും നിങ്ങൾ വ്യക്തമാക്കിയിട്ടില്ല.<br> - മഞ്ഞ: നിങ്ങളുടെ സ്‌ക്രീനിലെ മഞ്ഞ ക്ലാസിഫിക്കേഷൻ അണുബാധയുടെ മിതമായ അപകടസാധ്യതയെ സൂചിപ്പിക്കുന്നു: <br>&nbsp; • COVID-19 പരിശോധന പോസിറ്റീവായ ആരെയും നിങ്ങൾ കണ്ടിട്ടില്ല അല്ലെങ്കിൽ<br>&nbsp; • COVID-19 പരിശോധന പോസിറ്റീവ് ആയ ഒരാളെ നിങ്ങൾ സന്ദർശിച്ചിരിക്കാം, എന്നാൽ നിങ്ങളുടെ സമ്പർക്കം പരിമിതമായിരുന്നു സാമൂഹ്യ അകലവും ഉണ്ടായിരുന്നു അല്ലെങ്കിൽ <br/>&nbsp; •സെൽഫ് അസസ്സ്മെന്‍റ് സമയത്ത് COVID-19 മായി ബന്ധപ്പെട്ട നിബന്ധനകളിലൊന്ന് നിങ്ങൾ സൂചിപ്പിച്ചു. <br> - ഓറഞ്ച്: നിങ്ങളുടെ സ്ക്രീനിലെ ഓറഞ്ച് ക്ലാസിഫിക്കേഷൻ അണുബാധയുടെ ഉയർന്ന സാധ്യതയെ സൂചിപ്പിക്കുന്നു:<br/>&nbsp; •COVID-19 പരിശോധന പോസിറ്റീവ് ആയ ഒരാളെ നിങ്ങൾ അടുത്തിടെ കണ്ടുമുട്ടി അല്ലെങ്കിൽ <br/>&nbsp; •സെൽഫ് അസസ്സ്മെന്‍റ് സമയത്ത് COVID-19 മായി ബന്ധപ്പെട്ട രോഗലക്ഷണങ്ങളും കൂടാതെ/അല്ലെങ്കിൽ ആരോഗ്യ സ്ഥിതിയും നിങ്ങൾ സൂചിപ്പിച്ചിട്ടുണ്ട്.<br> - ചുവപ്പ്: നിങ്ങളുടെ സ്ക്രീനിലെ ചുവപ്പ് ക്ലാസിഫിക്കേഷൻ നിങ്ങളുടെ COVID-19 പരിശോധന പോസിറ്റീവ് ആണെന്ന് സൂചിപ്പിക്കുന്നു.മുകളിൽ വിവരിച്ച നാല് ക്ലാസിഫിക്കേഷനുകൾക്കുള്ള വ്യക്തമായ വിവരങ്ങളും ഉപദേശങ്ങളും ഹോം സ്‌ക്രീനിൽ ഉണ്ട്."
      },
      {
        "q": "ആരെങ്കിലും COVID-19 പോസിറ്റീവ് ആയിട്ടുണ്ടോ എന്ന് ആരോഗ്യ സേതുവിന് എങ്ങനെ അറിയാം?",
        "a": "കോവിഡ്-19  പോസിറ്റീവ് എന്ന് സ്വയം അടയാളപ്പെടുത്താൻ ഉപയോക്താക്കളെ, ആരോഗ്യ സേതു നിലവിൽ അനുവദിക്കുന്നില്ല.ആരുടെയെങ്കിലും കോവിഡ്-19  പരിശോധന പോസിറ്റീവ് ആകുമ്പോൾ, ടെസ്റ്റിംഗ് ലാബ് ഈ വിവരങ്ങൾ ഇന്ത്യൻ കൗൺസിൽ ഓഫ് മെഡിക്കൽ റിസർച്ചുമായി (ICMR) പങ്കിടുന്നു - കോവിഡ്-19  പരിശോധനയ്ക്കുള്ള നോഡൽ സർക്കാർ ഏജൻസി ആണിത്. ICMR, ഒരു സുരക്ഷിതമായ ആപ്ലിക്കേഷൻ പ്രോഗ്രാം ഇന്‍റർഫേസ് (API) വഴി കോവിഡ്-19  പോസിറ്റീവ് വ്യക്തികളുടെ പട്ടിക ആരോഗ്യ സേതു സെർവറുമായി പങ്കിടും. കോവിഡ്-19 പരിശോധന പോസിറ്റീവ് ആയ വ്യക്തി ആരോഗ്യ സേതു ആപ്പ് ഇൻസ്റ്റാൾ ചെയ്തിട്ടുണ്ടെങ്കിൽ, സെർവർ ആപ്പ് സ്റ്റാറ്റസ് അപ്‌ഡേറ്റ് ചെയ്യുകയും ഈ വ്യക്തിക്കായുള്ള കോൺടാക്ട് ട്രെയ്‌സിംഗ് നടത്തുകയും ചെയ്യും."
      },
      {
        "q": "എന്‍റെ അയൽവാസിയുടെ കോവിഡ്-19 പരിശോധന പോസിറ്റീവ് ആണെങ്കിൽ, ഞാൻ വീട്ടിൽതന്നെ തുടരുകയും അയാളുമായി ബന്ധപ്പെടാതിരുന്നതുമായ സാഹചര്യത്തിൽ, എന്‍റെ ആപ്പ് അയാളുടെ ബ്ലൂടൂത്തുമായി കണക്ട് ചെയ്‌തിട്ടുണ്ടെങ്കിൽ അതിനർത്ഥം എന്നെയും കോവിഡ്-19 പോസിറ്റീവ് ആയി അടയാളപ്പെടുത്തും എന്നാണോ?",
        "a": "പിന്നീട് കോവിഡ്-19 പരിശോധന പോസിറ്റീവ് ആയ ഒരാളുമായുള്ള നിങ്ങളുടെ ഇടപെടലിനെ അടിസ്ഥാനമാക്കി മാത്രമേ ആരോഗ്യ സേതു അണുബാധയ്ക്കുള്ള സാധ്യത കണക്കാക്കുകയുള്ളൂ. ICMR ൽ‌ നിന്നും വിവരങ്ങൾ‌ ലഭിക്കുമ്പോൾ മാത്രമാണ്‌ ആരോഗ്യ സേതു ഒരാളെ കോവിഡ്-19 പോസിറ്റീവ് എന്ന് അടയാളപ്പെടുത്തുക.<br/> നിങ്ങളുടെ ആപ്പ് ബ്ലൂടൂത്ത് വഴി നിങ്ങളുടെ അയൽവാസിയുടെ ആപ്പുമായി കണക്ട് ചെയ്‌തിട്ടുണ്ടെങ്കിൽ, നിങ്ങളുടെ അയൽവാസി കോവിഡ്-19 പോസിറ്റീവ് ആണെങ്കിൽ, ആരോഗ്യ സേതു ഈ ബ്ലൂടൂത്ത് ഇടപെടൽ വിശകലനം ചെയ്യും. പരിശോധന പോസിറ്റീവായിട്ടുള്ള അയൽവാസി നിങ്ങളെ കൂടുതൽ അപകടത്തിലാക്കുക നിങ്ങൾക്ക് അയൽവാസിയുമായി നേരിട്ട് സമ്പർക്കമുണ്ടായെങ്കിൽ മാത്രമാണ് അതായത്, ഒരു നിശ്ചിത സമയത്തേക്ക് സാമൂഹ്യ അകലത്തിനുള്ളിൽ (സാധാരണയായി 6 അടി അല്ലെങ്കിൽ അതിൽ കുറവ്) സമ്പർക്കമുണ്ടായാൽ, നിങ്ങൾ രണ്ടുപേരും തമ്മിൽ ഫിസിക്കൽ കോൺടാക്ട് ഉണ്ടായിട്ടില്ലെങ്കിൽ, നിങ്ങൾ വീടിനകത്തുതന്നെ ആയിരുന്നെങ്കിൽ, നിങ്ങൾക്ക് അണുബാധയ്ക്കുള്ള സാധ്യത കുറവായിരിക്കും.<br/> നിങ്ങളെ ഉയർന്ന അപകടസാധ്യതയുള്ളതായി അടയാളപ്പെടുത്തിയിട്ടുണ്ടെങ്കിൽ പ്പോലും, ആരോഗ്യ അധികൃതർ നിങ്ങളുടെ സ്ഥിതിഗതികൾ വിലയിരുത്തുകയും ഏതെങ്കിലും നടപടികൾ പ്രസ്താവിക്കുന്നതിന് മുമ്പ് അയൽവാസിയുമായി ശാരീരിക ബന്ധമൊന്നുമില്ലാതെ നിങ്ങൾ വീടിനുള്ളിൽ തന്നെ കഴിയുകയായിരുന്നു എന്നകാര്യം പരിഗണിക്കുകയും ചെയ്യും. നിങ്ങൾക്ക് എന്തെങ്കിലും ചോദ്യങ്ങളോ വിശദീകരണങ്ങളോ ഉണ്ടെങ്കിൽ, നിങ്ങളുടെ ആപ്പിന്‍റെ ഹോം സ്‌ക്രീനിൽ നൽകിയിരിക്കുന്ന ഹെൽപ്പ്ലൈൻ നമ്പറുകളിലേക്ക് വിളിക്കാം."
      },
      {
        "q": "ആരോഗ്യ സേതു ഹോം സ്ക്രീനിലെ വിവിധ സംഖ്യകൾ എന്താണ് സൂചിപ്പിക്കുന്നത്?",
        "a": "ആരോഗ്യ സേതു ഹോം സ്ക്രീൻ നിങ്ങളുടെ ലൊക്കേഷന് വേണ്ടി നാല് തരത്തിലുള്ള സ്ഥിതിവിവരകണക്കുകൾ കാണിക്കുന്നു (കുറിപ്പ്: ഇത് നിങ്ങളുടെ ഫോണിന്‍റെ ലൈവ് ലൊക്കേഷനാണ്):<br> & nbsp ; •നിങ്ങളുടെ ലൊക്കേഷന്‍റെ 1 കിലോമീറ്ററിനുള്ളിൽ സെൽഫ് അസസ്സ്മെന്‍റ് ടെസ്റ്റ് നടത്തിയ ഉപയോക്താക്കളുടെ എണ്ണം<br> & nbsp ; •നിങ്ങളുടെ ലൊക്കേഷന്‍റെ 1 കിലോമീറ്ററിനുള്ളിൽ കോവിഡ്-19 നുള്ള മൂന്ന് രോഗലക്ഷണങ്ങളിൽ ഒന്നോ അതിലധികമോ സൂചിപ്പിച്ച ഉപയോക്താക്കളുടെ എണ്ണം<br> & nbsp ; •നിങ്ങളുടെ ലൊക്കേഷന്‍റെ 1 കിലോമീറ്ററിനുള്ളിൽ കോവിഡ്-19 പരിശോധന പോസിറ്റീവ് ആയ ഉപയോക്താക്കളുടെ എണ്ണം<br> & nbsp ; •നിങ്ങളുടെ ലൊക്കേഷന്‍റെ 1 കിലോമീറ്ററിനുള്ളിൽ കോവിഡ്-19  പരിശോധന പോസിറ്റീവ് ആയിട്ടുള്ള ആരെങ്കിലുമായി സമ്പർത്തിൽ വന്ന ഉപയോക്താക്കളുടെ എണ്ണം."
      },
      {
        "q": "ആരോഗ്യ സേതു ഒന്നിലധികം ഭാഷകളിൽ ലഭ്യമാണോ?",
        "a": "ഇംഗ്ലീഷ്, ഹിന്ദി, ഗുജറാത്തി, പഞ്ചാബി, തെലുങ്ക്, ഒഡിയ, മറാത്തി, ബംഗാളി, കന്നഡ, തമിഴ്, മലയാളം, ആസാമി എന്നീ പന്ത്രണ്ട് ഭാഷകളിൽ ആരോഗ്യ സേതു നിലവിൽ ലഭ്യമാണ്. ഇന്ത്യയിലെ എല്ലാ ഷെഡ്യൂൾ ചെയ്ത 22 ഭാഷകളിലും ആപ്പ് ഉടൻ ലഭ്യമാക്കും."
      },
      {
        "q": "ആരോഗ്യ സേതുവിന്‍റെ സേവന നിബന്ധനകളും പ്രൈവസി പോളിസിയും എനിക്ക് എവിടെ വായിക്കാൻ കഴിയും?",
        "a": "സേവന നിബന്ധനകൾ‌ ഈ ലിങ്കിൽ‌ നിന്നും<a href='https://web.swaraksha.gov.in/ncv19/tnc/'> link </a>പ്രൈവസി പോളിസി ഈ ലിങ്കിൽ ‌നിന്നും<a href='https://web.swaraksha.gov.in/ncv19/privacy/'> link </a>ആക്‌സസ് ചെയ്യാൻ‌ കഴിയും."
      },
      {
        "q": "ആരോഗ്യ സേതുവിന് ഞാൻ എങ്ങനെ ഫീഡ്‌ബാക്കും നിർദ്ദേശങ്ങളും ഷെയർ ചെയ്യും?",
        "a": "നിങ്ങൾക്ക് പ്ലേസ്റ്റോറിൽ/ആപ്പ്സ്റ്റോറിൽ ഒരു കമന്‍റ് രേഖപ്പെടുത്താം. നിങ്ങൾക്ക് ഇതിൽ ഒരു ഇമെയിൽ അയക്കാം: <a href='mailto:support.aarogyasetu@gov.in'>support.aarogyasetu@gov.in</a>.നിങ്ങളുടെ ചോദ്യങ്ങൾ എത്രയും വേഗം അവലോകനം ചെയ്യാനും പ്രതികരണമറിയിക്കാനും ടീം ആരോഗ്യ സേതു പ്രതിജ്ഞാബദ്ധരാണ്."
      }
    ]
  },
  "privacy": {
    "display_title": "സ്വകാര്യത",
    "q_a": [
      {
        "icon": "/assets/faq/ic_personal_info.svg",
        "q": "ഉപയോക്താക്കളിൽ നിന്ന് ആരോഗ്യ സേതു എന്തൊക്കെ പേഴ്സണൽ വിവരങ്ങളാണ് ശേഖരിക്കുക?",
        "q_short": "ഉപയോക്താക്കളിൽ നിന്ന് ഈ അപ്ലിക്കേഷൻ എന്ത് സ്വകാര്യ വിവരമാണ് ശേഖരിക്കുന്നത്?",
        "a": "അപ്ലിക്കേഷനായി രജിസ്റ്റർ ചെയ്യുന്നതിന്, നിങ്ങളുടെ മൊബൈൽ നമ്പർ നൽകേണ്ടതുണ്ട്. കൂടാതെ, നിങ്ങളുടെ പേര്, ലിംഗഭേദം, പ്രായം, തൊഴിൽ, കഴിഞ്ഞ 30 ദിവസങ്ങളിൽ സന്ദർശിച്ച രാജ്യങ്ങൾ, ആവശ്യമുള്ള സമയങ്ങളിൽ സന്നദ്ധപ്രവർത്തനം നടത്താനുള്ള സന്നദ്ധത എന്നിവയും നിങ്ങളോട് ആവശ്യപ്പെടും. ഈ വിവരങ്ങൾ എൻ‌ക്രിപ്റ്റ് ചെയ്ത് ആരോജ്യ സെറ്റു സെർവറിൽ സംഭരിച്ചിരിക്കുന്നു.<br/><br/>നിങ്ങൾ ഓപ്‌ഷണൽ സ്വയം വിലയിരുത്തൽ പരിശോധന നടത്തുമ്പോൾ, ടെസ്റ്റിനോടുള്ള നിങ്ങളുടെ പ്രതികരണം അപ്ലിക്കേഷൻ ശേഖരിക്കുകയും നിങ്ങളുടെ സ്ഥാനം രേഖപ്പെടുത്തുകയും ചെയ്യുന്നു. ഈ വിവരങ്ങൾ എൻ‌ക്രിപ്റ്റ് ചെയ്ത് ആരോജ്യ സെറ്റു സെർവറിൽ സംഭരിച്ചിരിക്കുന്നു.മൊബൈൽ, ബ്ലൂടൂത്ത്, ജിപിഎസ് സേവനങ്ങൾ ഓണായിരിക്കുന്ന നിങ്ങളുടെ സ്മാർട്ട്‌ഫോൺ അത്തരം മറ്റൊരു മൊബൈൽ അല്ലെങ്കിൽ ഹാൻഡ്‌ഹെൽഡ് ഉപകരണത്തിന്റെ പരിധിയിൽ വരുമ്പോൾ, അപ്ലിക്കേഷൻ അത്തരം മറ്റ് ഉപകരണങ്ങളിൽ നിന്ന് മറ്റ് ഉപയോക്താവിന്റെ അജ്ഞാതമാക്കിയ ഉപകരണ ഐഡിയും ആശയവിനിമയത്തിന്റെ വിശദാംശങ്ങളും ശേഖരിക്കുന്നു. (സമയം, ദൈർഘ്യം, ദൂരം, സ്ഥാനം). ഈ വിവരങ്ങൾ എൻ‌ക്രിപ്റ്റ് ചെയ്ത് നിങ്ങളുടെ ഉപകരണത്തിൽ സംഭരിച്ചിരിക്കുന്നു."
      },
      {
        "icon": "/assets/faq/ic_anonymize.svg",
        "q": "എങ്ങനെയാണ് ആരോഗ്യ സേതു നിങ്ങളുടെ പേഴ്സണൽ വിവരങ്ങൾ നാമരഹിതമാക്കുന്നത്?",
        "q_short": "എന്തൊക്കെ സ്വകാര്യതാ ഫീച്ചറുകളാണ് ആരോഗ്യ സേതുവിൽ നിർമ്മിതം?",
        "a": "രജിസ്‍ട്രേഷൻ വേളയിൽ നിങ്ങളുടെ മൊബൈൽ നമ്പർ നൽകുമ്പോൾ, ആരോഗ്യ സേതു സെർവർ ഒരു നാമരഹിത, റാൻഡമൈസ്ഡ് യുണീക് ഡിവൈസ് ഐഡന്‍റിറ്റി നമ്പർ(DiD)നൽകുകയും, അത് നിങ്ങളുടെ മൊബൈൽ നമ്പറുമായി ബന്ധപ്പെടുത്തുകയും ചെയ്യുന്നു. ഈ ജോഡി – മൊബൈൽ നമ്പറും DiDയും –ഉയർന്ന തോതിൽ എൻക്രിപ്റ്റ് ചെയ്ത സെർവ്വറിൽ ഭദ്രമായി സ്റ്റോർ ചെയ്യുന്നു. രജിസ്ട്രേഷൻ സമയത്ത് നിങ്ങൾ നൽകിയ മറ്റ് വ്യക്തിഗത വിവരങ്ങളും നിങ്ങളുടെ ഡിവൈസിന് അസൈൻ ചെയ്ത DiD യുമായി പെയർ ചെയ്ത്, ഭദ്രമായി എൻക്രിപ്റ്റ് ചെയ്ത് സെർവ്വറിൽ സ്റ്റോർ ചെയ്യുന്നതാണ്.</br></br>ആരോഗ്യ സേതു ആപ്പ് ഇൻസ്റ്റോൾ ചെയ്തിരിക്കുന്ന രണ്ട് ഡിവൈസുകൾ തമ്മിലും, ഡിവൈസും ആരോഗ്യ സേതു സെർവ്വർ തമ്മിലുമുള്ള എല്ലാ ഭാവി സമ്പർക്കങ്ങളും DiD ഉപയോഗിച്ച് മാത്രമാണ് നടത്തുക. ഭാവിയിലെ യാതൊരു കമ്യൂണിക്കേഷനോ ട്രാൻസാക്ഷനോ വേണ്ടി വ്യക്തിഗത വിവരങ്ങൾ യാതൊന്നും ഉപയോഗിക്കുന്നതല്ല.<br>രജിസ്ട്രേഷൻ സമയത്ത് നൽകിയ വ്യക്തിഗത വിവരങ്ങൾ നിങ്ങളുടെ ഡിവൈസിന് അസൈൻ ചെയ്ത DiDയുമായി പെയർ ചെയ്ത്, ഭദ്രമായി എൻക്രിപ്റ്റ് ചെയ്ത് സെർവറിൽ സ്റ്റോർ ചെയ്യുന്നതാണ്.<br> ബ്ലൂടൂത്ത് കോണ്ടാക്ട് ട്രേസിംഗിന് രണ്ട് ഡിവൈസുകൾ തമ്മിലുള്ള വിവരങ്ങളുടെ വിനിമയം DiDയിലൂടെ മാത്രമാണ് നടത്തുക, അത് ഡിവൈസിൽ എൻക്രിപ്റ്റ് ചെയ്ത് സ്റ്റോർ ചെയ്യുന്നതാണ്.<br> സെൽഫ് അസസ്‍മെന്‍റ് ടെസ്റ്റിന്‍റെ റിസൽട്ടും ലൊക്കേഷനും നിങ്ങളുടെ ഡിവൈസിന് അസൈൻ ചെയ്തിരിക്കുന്ന DiDയുമായി പെയർ ചെയ്ത്, ഭദ്രമായി എൻക്രിപ്റ്റ് ചെയ്ത് സെർവറിൽ സ്റ്റോർ ചെയ്യും.<br>നോട്ടിഫിക്കേഷൻ, ഇൻഫെക്ഷൻ റിസ്ക്ക് സംബന്ധിച്ച അപ്ഡേറ്റ് എന്നിവ ഉൾപ്പെടെ ആരോഗ്യ സേതു സെർവറിൽ നിന്നുള്ള എല്ലാ കമ്യൂണിക്കേഷനുകളും നടത്തുന്നത് DiD ഉപയോഗിച്ച് മാത്രമായിരിക്കും.<br/><br/>ടെസ്റ്റിൽ കോവിഡ്-19  പോസിറ്റീവ് ആകുകയോ, ഉയർന്ന ഇൻഫെക്ഷൻ റിസ്ക്ക് ഉണ്ടായിരിക്കുകയോ ചെയ്യുമ്പോൾ മാത്രമാണ്, നിങ്ങൾക്ക് അത്യാവശ്യ മെഡിക്കൽ ഇടപെടൽ നടത്തുന്നതിനായി, നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങളുമായി, നിങ്ങളുടെ DiD വീണ്ടും ഐഡന്‍റിഫൈ ചെയ്യുക."
      },
      {
        "icon": "/assets/faq/privacy.svg",
        "q": "എന്തൊക്കെ സ്വകാര്യതാ ഫീച്ചറുകളാണ് ആരോഗ്യ സേതുവിൽ നിർമ്മിതം?",
        "q_short": "എന്തൊക്കെ സ്വകാര്യതാ ഫീച്ചറുകളാണ് ഈ അപ്ലിക്കേഷനിൽ നിർമ്മിതം?",
        "a": "വേണ്ടത്ര ജാഗ്രത പുലർത്തിയില്ലെങ്കിൽ കോണ്ടാക്ട് ട്രേസിംഗ് സ്വകാര്യതയലേക്ക് കടന്നു കയറുന്ന ടെക്നോളജി സൊല്യൂഷൻ ആകാൻ സാധ്യതയുണ്ട്. പ്രധാനപ്പെട്ട തത്വം എന്ന നിലയ്ക്ക് “ഡിസൈനിൽ സ്വകാര്യത-ആദ്യം” എന്നതിന് ആരോഗ്യ സേതു ശ്രദ്ധിച്ചിട്ടുണ്ട്.കോവിഡ്-19 മഹാമാരിയുടെ വ്യാപനം നിയന്ത്രിക്കാൻ ഈ ടെക്നോളജിക്ക് കഴിയുമെന്നതിനാൽ, നിലവിലെ സാഹചര്യത്തിൽ അതിന്‍റെ ഉപയോഗത്തിന് ന്യായീകരണമുണ്ട്. എന്നിരുന്നാലും, ഇത്തരം ടെക്നോളജി ഉയർത്തുന്ന സ്വകാര്യതാ ആശങ്കകൾ കണക്കിലെടുത്ത്, ആരോഗ്യ സേതുവിന്‍റെ സ്വകാര്യതാ ഫീച്ചറുകൾ മികച്ചതാക്കാൻ ശ്രമിച്ചിട്ടുണ്ട്.<br/><br/>ഉപയോക്താക്കളുടെ സ്വകാര്യത സംരക്ഷിക്കാൻ ആരോഗ്യ സേതുവിൽ നാല് പ്രധാന മാർഗങ്ങളാണ് ഉള്ളത്: <br/> & nbsp ; a.&nbsp ;രജിസ്‍ട്രേഷനിൽ നിങ്ങൾ നൽകുന്ന വ്യക്തിഗത വിവരങ്ങൾ ഉടനെ നാമരഹിതമാക്കും, തുടർന്നുള്ള എല്ലാ ട്രാൻസാക്ഷനും ആരോഗ്യ സേതു സെർവർ നിങ്ങൾക്ക് അസൈൻ ചെയ്യുന്ന പ്രത്യേക ഡിവൈസ് ഐഡന്‍റിഫിക്കേഷൻ നമ്പർ (DiD)മായി ബന്ധപ്പെടുത്തി ആയിരിക്കും.<br/> & nbsp ; b.& nbsp ;ഡിഫോൾട്ടിൽ, ശേഖരിക്കുന്ന എല്ലാ കോണ്ടാക്ട് ട്രേസിംഗും  ലൊക്കേഷൻ വിവരങ്ങളും നിങ്ങളുടെ മൊബൈൽ ഡിവൈസിൽ സ്റ്റോർ ചെയ്യും. ഈ വിവരങ്ങൾ COVID-19 ടെസ്റ്റിൽ പോസിറ്റീവ് ആയാൽ മാത്രമാണ് ആരോഗ്യ സേതു സെർവറിലേക്ക് അപ്‍ലോഡ് ചെയ്യുക.<br/> & nbsp;c.& nbsp ;മൊബൈൽ ഡിവൈസിൽ സ്റ്റോർ ചെയ്തിട്ടുള്ളതും, ആരോഗ്യ സേതു സെർവറിൽ അപ്‍ലോഡ് ചെയ്യാത്തതുമായ എല്ലാ കോണ്ടാക്ട് ട്രേസിംഗും, ലൊക്കേഷൻ വിവരങ്ങളും, 30 ദിവസത്തെ കാലയളവ് എത്തുമ്പോൾ ഫോണിൽ നിന്ന് സ്ഥിരമായി ഡിലീറ്റ് ചെയ്യപ്പെടും ആരോഗ്യ സേതു സെർവറിലേക്ക് അപ്‍ലോഡ് ചെയ്ത നിങ്ങളുടെ കോണ്ടാക്ട് ട്രേസിംഗും, ലൊക്കേഷൻ വിവരങ്ങളും, അപ്‍ലോഡ് ചെയ്ത തീയതി മുതൽ 45 ദിവസമാകുമ്പോൾ, ആ കാലയളവിനുള്ളിൽ നിങ്ങൾ കോവിഡ്-19 പോസിറ്റീവ് ആയില്ലെങ്കിൽ, സ്ഥിരമായി ഡിലീറ്റ് ചെയ്യപ്പെടും. നിങ്ങൾക്ക് രോഗബാധ ഉണ്ടായാൽ, നിങ്ങളുമായി ബന്ധപ്പെട്ട കോണ്ടാക്ട് ട്രേസിംഗ്, ലൊക്കേഷൻ വിവരങ്ങൾ, കോവിഡ്-19നിൽ നിന്ന് നിങ്ങൾ രോഗമുക്തി നേടിയതായി പ്രഖ്യാപിച്ച് 60 ദിവസമാകുമ്പോൾ, സ്ഥിരമായി ഡിലീറ്റ് ചെയ്യപ്പെടുന്നതാണ്.<br/>&nbsp;d.&nbsp ;  മാത്രമല്ല, സ്വകാര്യതാ നയം പ്രകടമായും ഈ ഡാറ്റ ഉപയോഗിക്കുന്നതിന്‍റെ ഉദ്ദേശ്യം പരിമിതപ്പെടുത്തുന്നു അതായത് നിങ്ങളെ സഹായിക്കുന്നതിനും, കോവിഡ്-19 നെതിരെ പോരാടാൻ ഭാരത സർക്കാരിനെ സഹായിക്കുന്ന ഉൾക്കാഴ്ച്ച ഉളവാക്കുന്നതിനും മാത്രമാണ്, മറ്റൊന്നിനും വേണ്ടിയല്ല.<br/><br/>ഈ ഫീച്ചർ അനോണിമൈസേഷൻ, ഡാറ്റ മിനിമൈസേഷൻ, ഉദ്ദേശ്യ, ഉപയോഗ പരിമിതി, ഡാറ്റ റിട്ടെൻഷൻ തത്വങ്ങൾ എന്നിവ വ്യാപകമായി സ്വീകരിക്കപ്പെട്ടിരിക്കുന്ന തത്വങ്ങൾക്ക് അനുസൃതമായാണ് നടപ്പാക്കുന്നത്, ആരോഗ്യ സേതു ഉപയോക്താക്കളുടെ വ്യക്തിഗത സ്വകാര്യത ഗണ്യമായി പരിമിതമാകും."
      },
      {
        "icon": "/assets/faq/ic_secure.svg",
        "q": "ആരോഗ്യ സേതു നിങ്ങളുടെ വിവരങ്ങൾ എങ്ങനെ സുരക്ഷിതമാക്കും?",
        "q_short": "നിങ്ങളുടെ വിവരങ്ങൾ ആരോഗ്യ സേതു എങ്ങനെയാണ് ശേഖരിക്കുക?",
        "a": "നിങ്ങളുടെ മൊബൈൽ ഡിവൈസിൽ സ്റ്റോർ ചെയ്തിട്ടുള്ള എല്ലാ വിവരങ്ങളും അഡ്വാൻസ്ഡ് എൻക്രിപ്ഷൻ സ്റ്റാൻഡേർഡ് (AES) സംരക്ഷിതമാണ്. ഡിവൈസിൽ സ്റ്റോർ ചെയ്തിരിക്കുന്ന മുഴുവൻ ഡാറ്റയും AES എൻക്രിപ്റ്റഡ് ആണ്, അതിന് ഉപയോഗിക്കുന്നത് ഓപ്പറേറ്റിംഗ് സിസ്റ്റത്തിലെ പ്രധാന ഘടകങ്ങൾ: ആൻഡ്രോയിഡിന് കീസ്റ്റോർ, iOSന് കീചെയ്ൻ.<br/><br/>ഡിവൈസിൽ നിന്ന് സെർവ്വറിലേക്കും തിരിച്ചുമുള്ള എല്ലാ ഡാറ്റ ട്രാൻസ്‍മിഷനും നാമരഹിതമാണ്, RSA സംരക്ഷിതമാണ്, ഭദ്രമായാണ് ട്രാൻസ്‍മിറ്റ് ചെയ്യപ്പെടുക. ആപ്പിൽ നിന്ന് സെർവ്വറിലേക്കുള്ള ഓരോ അഭ്യർത്ഥനയും ആധികാരികമായിരിക്കും.ബാക്കിയുള്ള ഡാറ്റ സംഭരണം AWS ഉപകരണങ്ങളും ആഗോള മികച്ച രീതികളും ഉപയോഗിച്ച് എൻ‌ക്രിപ്റ്റ് ചെയ്യുന്നു.<br/><br/>സുരക്ഷാ വീഴ്ച്ചകളുടെ സാധ്യതയുടെ കാര്യത്തിൽ പ്രമുഖ അക്കാഡമിക് സ്ഥാപനങ്ങൾ, ടെക്ക് ഓഡിറ്റ് കമ്പനികൾ, വിവിധ എത്തിക്കൽ ഹാക്കർ ഗ്രൂപ്പുകൾ എന്നിവയിൽ നിന്ന് ആരോഗ്യ സേതു ടീം സിസ്റ്റത്തിന്‍റെ എൻഡ്-ടു-എൻഡ് ടെസ്റ്റിംഗ് നടത്തിയിട്ടുണ്ട്. കീഴ്വഴക്കം എന്ന നിലയിൽ, ഓരോ റിലീസിനും മുമ്പ് ടീം സുരക്ഷാ ഓഡിറ്റ് ചെയ്യും."
      },
      {
        "icon": "/assets/faq/ic_location.svg",
        "q": "കോണ്ടാക്ട് ട്രേസിംഗിന് GPS വിവരങ്ങൾ ആവശ്യമില്ലെങ്കിൽ (സിംഗപ്പൂർ ട്രേസ് ടുഗെതർ ആപ്പ് GPS വിവരം ശേഖരിക്കില്ല) ആരോഗ്യ സേതു എന്തിനാണ് GPS വിവരം ശേഖരിക്കുന്നത്?",
        "q_short": "എന്തുകൊണ്ടാണ് ഈ അപ്ലിക്കേഷൻ GPS വിവരങ്ങൾ ശേഖരിക്കുന്നത്?",
        "a": "ട്രേസ് ടുഗെതറിനും, അതുപോലുള്ള മറ്റ് ആപ്പുകൾക്കും വിപരീതമായി, ആരോഗ്യ സേതു കേവലം കോണ്ടാക്ട് ട്രേസിംഗ് ആപ്പിലും ഉപരിയാണ്. ഇന്ത്യ പോലെ ജനസാന്ദ്രത കൂടിയ രാജ്യത്ത്, പരസ്പ്പരം സമ്പർക്കത്തിലെത്തിയ ഉപയോക്താക്കളെ കണ്ടെത്തുക മാത്രമല്ല, രോഗബാധയുള്ള വ്യക്തികൾ നടന്ന വഴികളും ട്രേസ് ചെയ്യേണ്ടത് അത്യാവശ്യമാണെന്നാണ് ഭാരത സർക്കാർ കരുതുന്നത്, അതുവഴി രോഗബാധയുള്ള സ്ഥലങ്ങൾ സാനിട്ടൈസ് ചെയ്യാൻ കഴിയും, ആരോഗ്യ സേതു ആപ്പ് കോണ്ടാക്ടുകളെന്ന് ഐഡന്‍റിഫൈ ചെയ്തിട്ടില്ലെങ്കിലും, ആ സ്ഥലങ്ങളിലെ അണുബാധ ഉണ്ടാകാനിടയുള്ള വ്യക്തികളെ തിരിച്ചറിയാനും കഴിയും.<br/><br/>കൂടാതെ, നിങ്ങൾ ആരോഗ്യ സേതു ആപ്പിൽ സെൽഫ്-അസസ്‍മെന്‍റ് ടെസ്റ്റ് എടുക്കുമ്പോൾ, നിങ്ങൾ റിപ്പോർട്ട് ചെയ്യുന്ന രോഗലക്ഷണങ്ങളും, നിങ്ങളുടെ ലൊക്കേഷൻ വിവരങ്ങളും പരസ്പ്പരം ബന്ധപ്പെടുത്തി, രോഗവ്യാപനമുള്ള ഹോട്ട്‍സ്‍പോട്ടുകൾ, അത് കൂടുതൽ വ്യാപിക്കുന്നത് തടയാൻ കഴിയുന്ന വിധത്തിൽ, നേരത്തെ വേർതിരിക്കാൻ, ഭാരത സർക്കാരിന് കഴിയും.<br/><br/>ഈ കാരണങ്ങൾ മുൻനിർത്തിയാണ് ആരോഗ്യ സേതു GPS വിവരം ശേഖരിക്കുന്നത്."
      },
      {
        "icon": "/assets/faq/ic_personal_info_time.svg",
        "q": "എന്‍റെ മൊബൈൽ ഫോണിൽ ഈ വിവരങ്ങൾ എത്രനാൾ സൂക്ഷിക്കും?",
        "q_short": "എന്‍റെ മൊബൈൽ ഫോണിൽ ഈ വിവരങ്ങൾ എത്രനാൾ സൂക്ഷിക്കും?",
        "a": "എല്ലാ പ്രത്യേക സമ്പർക്കങ്ങളുടെയും കോണ്ടാക്ട്, ലൊക്കേഷൻ വിവരങ്ങൾ നിങ്ങളുടെ മൊബൈൽ ഫോണിൽ സ്റ്റോർ ചെയ്യും, അത് ശേഖരിച്ച് 30 ദിവസത്തിനകം ക്ലൌഡിൽ അപ്‍ലോഡ് ചെയ്തിട്ടില്ലെങ്കിൽ, സ്ഥിരമായി ഡിലീറ്റ് ചെയ്യപ്പെടും."
      },
      {
        "icon": "/assets/faq/ic_server.svg",
        "q": "എന്‍റെ ഫോണിൽ സ്റ്റോർ ചെയ്ത കോണ്ടാക്ട്, ലൊക്കേഷൻ വിവരങ്ങൾ ആരോഗ്യ സേതു സെർവ്വറിൽ അപ്‍ലോഡ് ചെയ്താൽ, അത് സെർവറിൽ എത്രനാൾ സ്റ്റോർ ചെയ്തിരിക്കും?",
        "q_short": "വിവരം സെർവറിൽ എത്രത്തോളം സംഭരിക്കുന്നു?",
        "a": "നിങ്ങളുടെ കോണ്ടാക്ട്, ലൊക്കേഷൻ വിവരങ്ങൾ ആരോഗ്യ സേതു സെർവറിൽ അപ്‍ലോഡ് ചെയ്താൽ, അത് അപ്‍ലോഡ് ചെയ്ത തീയതി മുതൽ 45 ദിവസത്തിന് ശേഷവും നിങ്ങൾ കോവിഡ്-19 പോസിറ്റീവ് ആയിട്ടില്ലെങ്കിൽ, ആരോഗ്യ സേതു സെർവറിൽ നിന്ന് ആ ഡാറ്റ സ്ഥിരമായി ഡിലീറ്റ് ചെയ്യപ്പെടും.<br/><br/> നിങ്ങളുടെ കോണ്ടാക്ട്, ലൊക്കേഷൻ വിവരങ്ങൾ ആരോഗ്യ സേതു സെർവറിൽ അപ്‍ലോഡ് ചെയ്തിട്ടുണ്ടെങ്കിൽ, നിങ്ങൾ കോവിഡ്-19 പോസിറ്റീവ് ആകുകയും ചെയ്താൽ, നിങ്ങൾക്ക് കോവിഡ്-19 ഭേദമായെന്ന് പ്രഖ്യാപിച്ച് 60 ദിവസം ആകുമ്പോൾ, ഡാറ്റ ആരോഗ്യ സേതു സെർവറിൽ നിന്ന് സ്ഥിരമായി ഡിലീറ്റ് ചെയ്യുന്നതാണ്."
      },
      {
        "icon": "/assets/faq/ic_infected.svg",
        "q": "ഞാൻ കോവിഡ്-19 ടെസ്റ്റിൽ പോസിറ്റീവ് ആയാൽ, ആരോഗ്യ സേതു ഞാൻ പോസിറ്റീവ് ആയ വിവരം ആപ്പിന്‍റെ മറ്റ് ഉപയോക്താക്കളെ അറിയിക്കുമോ?",
        "q_short": "ഞാൻ കോവിഡ്-19 ടെസ്റ്റിൽ പോസിറ്റീവ് ആയാൽ,അപ്ലിക്കേഷൻ ഞാൻ പോസിറ്റീവ് ആയ വിവരം ആപ്പിന്‍റെ മറ്റ് ഉപയോക്താക്കളെ അറിയിക്കുമോ?",
        "a": "ആരോഗ്യ സേതു നിങ്ങളുടെ വ്യക്തിഗത ഐഡന്‍റിറ്റിയോ, നിങ്ങളുടെ രോഗാവസ്ഥയോ ആപ്പിന്‍റെ മറ്റേതെങ്കിലും ഉപയോക്താവിനോ, പൊതുജനത്തിനോ വെളിപ്പെടുത്തില്ല. ഭാരത സർക്കാർ, ഉചിതമായ മെഡിക്കൽ, അഡ്മിനിസ്ട്രേറ്റീവ് ഇടപെടലുകൾ നടപ്പാക്കുക എന്ന ഉദ്ദേശ്യത്തോടെ, നിങ്ങൾ സമ്പർക്കത്തിൽ വന്ന വ്യക്തികളെ ബന്ധപ്പെടുന്നതാണ്, പക്ഷെ നിങ്ങളുടെ രോഗാവസ്ഥ അവരെ അറിയിക്കുന്നതല്ല. നിങ്ങളുടെ വിവരങ്ങൾ ഞങ്ങളുടെ പക്കൽ സുരക്ഷിതമാണ്."
      }
    ]
  },
  "troubleshooting": {
    "display_title": "ട്രബിൾഷൂട്ടിംഗ്",
    "q_a": [
      {
        "q": "ആപ്പ് ഇൻസ്റ്റോൾ ചെയ്യുമ്പോൾ, ഡിവൈസ് റൂട്ടഡ് ആണെന്നും, തുടരാൻ ആവില്ലെന്നുമുള്ള മെസ്സേജ് എനിക്ക് കിട്ടുന്നു. ഇനി എന്താണ് ചെയ്യേണ്ടത്?",
        "a": "റൂട്ടഡ്/ ജെയിൽബ്രോക്കൺ ഫോണുകളിൽ ആരോഗ്യ സേതു ഇൻസ്റ്റോൾ ചെയ്യാനാകില്ല, അവ സുരക്ഷാവീഴ്ച്ച വരുത്തിയേക്കും, ആപ്പിന്‍റെ സുരക്ഷാ, സ്വകാര്യതാ ഫീച്ചറുകൾ ദുർബ്ബലമാക്കിയെന്നും വരും.<br/><br/>നിങ്ങളുടെ ഡിവൈസ് റൂട്ടഡ് അല്ലാതിരുന്നിട്ടും, ഈ മെസ്സേജ് കിട്ടുകയാണെങ്കിൽ, ദയവായി ആപ്പ് ഡിലീറ്റ് ചെയ്ത്, ഫോൺ റീസ്റ്റാർട്ട് ചെയ്യുക, എന്നിട്ട് പ്ലേസ്റ്റോർ/ ആപ്പ്സ്‍റ്റോർ നിന്ന് ആപ്പിന്‍റെ പുതിയ വെർഷൻ ഡൌൺലോഡ് ചെയ്ത്, വീണ്ടും ഇൻസ്റ്റോൾ ചെയ്യുക. പ്രശ്നം തുടർന്നാൽ നിങ്ങളുടെ മൊബൈൽ ഫോണിന്‍റെ മോഡലും, അതിലെ ഓപ്പറേറ്റിംഗ് സിസ്റ്റത്തിന്‍റെ വെർഷനും സഹിതം ഞങ്ങൾക്ക് support.aarogyasetu@gov.in ൽ ഇമെയിൽ അയയ്ക്കുക."
      },
      {
        "q": "ഞാൻ ആപ്പ്സ്‍റ്റോർ/ പ്ലേസ്റ്റോറിൽ നിന്ന് ആരോഗ്യ സേതു ഡൌൺലോഡ് ചെയ്യാൻ ശ്രമിക്കുമ്പോൾ, ഈ മെസ്സേജ് കിട്ടുന്നു: “ഈ ആപ്പ് നിങ്ങളുടെ രാജ്യത്ത് ലഭ്യമല്ല”. ഞാൻ ഇപ്പോൾ ഇന്ത്യയിലാണ്. ഇതെങ്ങനെയാണ് ഞാൻ പരിഹരിക്കുക?",
        "a": "ആരോഗ്യ സേതു ഇന്ത്യയിൽ ഉപയോഗിക്കാൻ മാത്രം ലഭ്യമാണ്.ഇന്ത്യയിൽ ആയിരിക്കുമ്പോൾ ആപ്പ് ഡൌൺലോഡ് ചെയ്യാൻ കഴിയുന്നില്ലെങ്കിൽ ദയവായി നിങ്ങളുടെ കൺട്രി സെറ്റിംഗ് പരിശോധിച്ച്, മാറ്റുക<br/><br/>iOS ഡിവൈസുകൾക്ക്, ഇങ്ങനെ പിന്തുടർന്ന് കൺട്രി സെറ്റിംഗ് മാറ്റാം സെറ്റിംഗ്>ഐ-ട്യൂൺസ് & ആപ് സ്റ്റോർസ്>നീലയിൽ കാണിച്ചിരിക്കുന്ന ആപ്പിൾID യിൽ ക്ലിക്ക് ചെയ്യുക> ആപ്പിൾID കാണുക>കൺട്രി, റീജൺ>കൺട്രി അഥവാ റീജൺ മാറ്റുക.<br/><br/>ആൻഡ്രോയിഡ് ഡിവൈസുകൾക്ക്, ഗൂഗിൾ പ്ലേ സ്റ്റോർ തുറക്കുക, ടാപ് ചെയ്യുക മെനു>അക്കൗണ്ട്>കൺട്രി, പ്രൊഫൈൽ."
      }
    ]
  },
  "technical": {
    "display_title": "സാങ്കേതികം",
    "q_a": [
      {
        "q": "എപ്പോഴും ബ്ലൂടൂത്ത് ഓണാക്കി വെക്കണമെന്ന് എന്തിനാണ് ആവശ്യപ്പെടുന്നത്?",
        "a": "ആപ്പ് ഇൻസ്റ്റോൾ ചെയ്തിട്ടുള്ള മറ്റ് ഡിവൈസുകളുമായി നിങ്ങൾ സമ്പർക്കത്തിൽ വന്ന സന്ദർഭങ്ങൾ തിരിച്ചറിയാൻ ബ്ലൂടൂത്ത് ടെക്നോളജിയെയാണ് ആരോഗ്യ സേതു ആശ്രയിക്കുന്നത്.മറ്റ് ഡിവൈസുകളുമായുള്ള നിങ്ങളുടെ സാമീപ്യത്തെക്കുറിച്ച് ഏറ്റവും കൃത്യമായ കണക്ക് നൽകുന്നത്, നിലവിൽ ബ്ലൂടൂത്ത് ആണ്.അത് ഓൺ ചെയ്ത് വെച്ചിരിക്കുമ്പോൾ എപ്പോഴും നിങ്ങൾ സമ്പർക്കത്തിൽ വരുന്നവരുടെ വിവരം ശേഖരിക്കാൻ കഴിയും."
      },
      {
        "q": "ബ്ലൂടൂത്ത് എപ്പോഴും ഓണാക്കി വെച്ചാൽ,എന്‍റെ മൊബൈൽ ഫോണിന്‍റെ ബാറ്ററി ചോർത്തുകയില്ലേ?",
        "a": "ആരോഗ്യ സേതു ആപ്പ് ഉപയോഗിക്കുന്നത് നിസ്സാര ബാറ്ററി ഡ്രെയിനുള്ള ബ്ലൂടൂത്ത് ലോ എനർജിയാണ്. മാത്രമല്ല, ഡിവൈസ് ക്ഷമത മെച്ചപ്പെടുത്താൻ ഞങ്ങൾ നിരന്തരം പരിശ്രമിക്കുകയാണ്, ഭാവി അപ്ഡേറ്റുകളിൽ ഈ ഫീച്ചറുകൾ പ്രാവർത്തികമാകുന്നതാണ്"
      },
      {
        "q": "എന്‍റെ ലൊക്കേഷൻ ഷെയറിംഗ് “എപ്പോഴും”ആക്കി വെക്കണമെന്ന് എന്തുകൊണ്ടാണ് ആവശ്യപ്പെടുന്നത്? എന്‍റെ ലൊക്കേഷൻ നിരന്തരം നിരീക്ഷിക്കുമോ?",
        "a": "നിങ്ങൾ ലൊക്കേഷൻ ഷെയറിംഗ് “എപ്പോഴും” ആയി സെറ്റ് ചെയ്ത് വെക്കേണ്ടത് താഴെപ്പറയുന്ന രണട് കാരണങ്ങളാലാണ്:\na. നിങ്ങൾ COVID-19 പോസിറ്റീവ് ആയവരുമായി സമ്പർക്കത്തിൽ വന്നേക്കാവുന്ന ലൊക്കേഷനുകൾ നിർണയിക്കാൻ; \nb.മഹാമാരിയുടെ ഹോട്ട്‍സ്‍പോട്ടുകൾ എവിടെയൊക്കയെന്നുള്ള വിവരങ്ങളുടെ അടിസ്ഥാനത്തിൽ, വിവിധ സ്ഥലങ്ങളിൽ ഉചിതവും അത്യാവശ്യവുമായ മെഡിക്കൽ, അഡ്‍മിനിസ്‍ട്രേറ്റീവ് ഇടപെടലുകൾ നടത്താൻ ഭാരത സർക്കാരിന് സഹായകമാകുന്നു.\nനിങ്ങളുടെ ഡിവൈസിൽ സ്റ്റോർ ചെയ്തതോ, ആരോഗ്യ സേതു സെർവ്വറിൽ അപ്‍ലോഡ് ചെയ്തതോ ആയ എല്ലാ ലൊക്കേഷൻ വിവരങ്ങളും നിങ്ങളുടെ ഡിവൈസ് ID യുമായാണ് ബന്ധപ്പെടുത്തുക, നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങളുമായല്ല."
      },
      {
        "q": "ഏത് ഓപ്പറേറ്റിംഗ് സിസ്റ്റത്തെയാണ് ആരോഗ്യ സേതു സപ്പോർട്ട് ചെയ്യുന്നത്?",
        "a": "ആരോഗ്യ സേതു iOS, ആൻഡ്രോയിഡ് ഉപയോക്താക്കൾക്ക് ലഭ്യമാണ്.നിലവിൽ ആരോഗ്യ സേതു ആൻഡ്രോയിഡ് 5.0യും അതിന് മുകളിലും, iOS 10.3 ഉം അതിന് മുകളിലും സപ്പോർട്ട് ചെയ്യുന്നു. താമസിയാതെ KaiOSനുള്ള ആപ്പിന്‍റെ വെർഷൻ ലഭ്യമാക്കുന്നതാണ്."
      },
      {
        "q": "ഡിവൈസ്ID സ്റ്റാറ്റിക് ആയിരിക്കുന്നതിനാലും, ഒരിക്കലും മാറാത്തതിനാലും അത് സുരക്ഷാ വീഴ്ച്ച ഉണ്ടാക്കില്ലേ?",
        "a": "നിലവിലെ കോവിഡ്-19 പോസിറ്റീവ് കേസുകളുടെ തോത് വെച്ച് നോക്കുമ്പോൾ, സ്റ്റാറ്റിക് ഡിവൈസ് IDയുടെ ഉപയോഗം ഉടൻ ആശങ്ക ഉണ്ടാക്കുന്നതല്ലെന്നാണ് ഭാരത സർക്കാർ വിശ്വസിക്കുന്നത്. എന്നാലും, സ്റ്റാറ്റിക് ID ഉള്ളത് സ്കെയിലിൽ ആശങ്ക ആയിരിക്കുമെന്ന അവബോധം ഉണ്ട്. ഭാരത സർക്കാർ അത് പരിഹരിക്കാൻ ശ്രമിക്കുന്നുണ്ട്, റൺടൈമിൽ ലിമിറ്റഡ് ലൈഫ്‍ടൈമോടെ ഡൈനാമിക് ഡിവൈസ് ID ക്കുള്ള ഒരു സംവിധാനം ആവിഷ്ക്കരിക്കുന്നത് വിലയിരുത്തി വരികയാണ്."
      }
    ]
  }
}