{
  "general": {
    "display_title": "ସାଧାରଣ",
    "q_a": [
      {
        "q": "ଆରୋଗ୍ୟ ସେତୁ କଣ ଅଟେ?",
        "a": "ଆରୋଗ୍ୟ ସେତୁ ହେଉଛି ଭାରତ ସରକାରଙ୍କ ଦ୍ଵାରା ବିକସିତ କରାଯାଇଥିବା ଏକ ଡିଜିଟାଲ୍ ସେବା, ମୁଖ୍ୟ ରୂପରେ ଏକ ମୋବାଇଲ୍ ଆପ୍ଲିକେସନ୍ ଯାହାର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି କୋଭିଡ- ୧୯ ସମ୍ବନ୍ଧିତ ସ୍ଵାସ୍ଥ୍ୟ ସେବାକୁ ଭାରତର ଲୋକମାନଙ୍କ ସହ ଯୋଡ଼ିବା. ଏହା ଫଳରେ ଲୋକମାନଙ୍କୁ କୋଭିଡ- ୧୯ ର ସମ୍ଭାବିତ ବିପଦ ତଥା ସୁସ୍ଥ ରହିବା ପାଇଁ ଆପଣା ଯାଉଥିବା ଭଲ ଅଭ୍ୟାସ ସହ ସେମାନଙ୍କୁ କୋଭିଡ- ୧୯ ମହାମାରୀ ବାବଦରେ ପ୍ରାସଙ୍ଗିକ ଏବଂ ଉଚିତ ମେଡିକାଲ୍ ପରାମର୍ଶ ପ୍ରଦାନ କରି ଭାରତ ସରକାରଙ୍କ ଦ୍ଵାରା ନିଆଯାଉଥିବା ପଦକ୍ଷେପକୁ ଆଗକୁ ବଢ଼ାଯାଇପାରିବ."
      },
      {
        "q": "ଆରୋଗ୍ୟ ସେତୁ ର ବ୍ୟବହାର ମୁଁ କାହିଁକି କରିବା ଉଚିତ?",
        "a": "ଭାରତରେ କୋରୋନା ଭାଇରସ୍ ମହାମାରୀକୁ ବ୍ୟାପିବାରୁ ରୋକିବା ପାଇଁ ସମସ୍ତ ଭାରତୀୟ ମାନଙ୍କୁ ସଂଗଠିତ କରିବା ପାଇଁ ଏହା ଏକ ପ୍ରୟାସ ଅଟେ. ଆରୋଗ୍ୟ ସେତୁ ସାଧାରଣ ଭାବରେ ଆପଣଙ୍କ ସଂପର୍କରେ ଆସୁଥିବା ସମସ୍ତ ଲୋକଙ୍କ ବିବରଣୀକୁ ରେକର୍ଡ କରିବା ପାଇଁ କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ ର ଉପଯୋଗ କରିଥାଏ, ଯାହା ଫଳରେ ଯଦି ପରେ କୌଣସି ବ୍ୟକ୍ତି କୋଭିଡ -୧୯ In  ପଜିଟିଭ୍ ହୁଅନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ସୂଚନା ପ୍ରଦାନ କରାଯାଇ ପାରିବ ତଥା ଆପଣଙ୍କ ପାଇଁ ତୁରନ୍ତ ମେଡିକାଲ୍ ସହାୟତାର ବ୍ୟବସ୍ଥା କରାଯାଇ ପାରିବ.<br/><br/>ସଂକ୍ରମଣର ଚେନ୍ ଭାଙ୍ଗିବା ପାଇଁ ଏହା ଜରୁରୀ ଅଟେ ଯେ ଏଭଳି ଲୋକଙ୍କୁ ମେଡିକାଲ୍ ସହାୟତା ସହ ପରାମର୍ଶ ପ୍ରଦାନ କରାଯାଉ, ଯେଉଁମାନେ ଏଭଳି ବିପଦରେ ପଡ଼ିଛନ୍ତି, ବିଶେଷ ଭାବରେ ଅଜ୍ଞାତ ବ୍ୟକ୍ତି ଅର୍ଥାତ ଯେଉଁମାନେ ସଂକ୍ରମଣର ସଂପର୍କରେ ତ ଆସିଛନ୍ତି କିନ୍ତୁ ଏପର୍ଯ୍ୟନ୍ତ ସେମାନଙ୍କ ଠାରେ କୌଣସି ଲକ୍ଷଣ ପ୍ରକାଶ ପାଇନାହିଁ. ସମ୍ପର୍କ ଅନୁସନ୍ଧାନ ଜରିଆରେ ଆରୋଗ୍ୟ ସେତୁ ସମ୍ଭାବିତ ବିପଦପୂର୍ଣ୍ଣ ସଂକ୍ରମଣକୁ ତୁରନ୍ତ ଚିହ୍ନଟ କରିବା ସହିତ ରୋକିବାକୁ ସକ୍ଷମ ହୋଇଥାଏ, ଏବଂ ଏହିଭଳି ଭାବରେ ଏହା ଆପଣଙ୍କର, ଆପଣଙ୍କ ପରିବାରର ତଥା ଆପଣଙ୍କ ସମୁଦାୟର ସୁରକ୍ଷା କରିଥାଏ.ଏହା ବ୍ୟତୀତ, ଯେତେବେଳେ ଆପଣ ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ରେ ନିଜର ଲକ୍ଷଣ ତଥା ଅବସ୍ଥାନ ର ସୂଚନା ପ୍ରଦାନ କରିବା ସହିତ ଆତ୍ମ ମୂଲ୍ୟାଙ୍କନ କରାଇଥାଆନ୍ତି, ସେତେବେଳେ ଭାରତ ସରକାରଙ୍କୁ ଏହିଭଳି ହଟସ୍ପଟ୍ କୁ ଚିହ୍ନଟ କରିବାରେ ସହାୟତା ମିଳିଥାଏ. ଏହା ଦ୍ଵାରା ଉପଯୁକ୍ତ ପଦକ୍ଷେପ ନେବା ପାଇଁ ସରକାରଙ୍କୁ କିଛି ସମୟ ମିଳିବା ସହିତ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନ ବାବଦରେ ମଧ୍ୟ ଜଣା ପଡ଼ିଥାଏ ଯେଉଁଠାରେ ଏହି ମହାମାରୀ ବ୍ୟାପିବାର ଆଶଙ୍କା ରହିଥାଏ."
      },
      {
        "q": "ଆରୋଗ୍ୟ ସେତୁ ର ବ୍ୟବହାର ମୁଁ କିପରି ଆରମ୍ଭ କରିପାରିବି?",
        "a": "ନିଜର ସ୍ମାର୍ଟଫୋନ୍ ରେ ଆରୋଗ୍ୟ ସେତୁ ବ୍ୟବହାର କରିବା ପାଇଁ ଆପଣଙ୍କୁ ପ୍ଲେଷ୍ଟୋର୍ (ଆଣ୍ଡ୍ରୋଇଡ୍ ଡିଭାଇସ୍ ପାଇଁ) କିମ୍ବା ଆପ୍ ଷ୍ଟୋର୍ (iOS ଡିଭାଇସ୍ ପାଇଁ) ରୁ ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ଡାଉନଲୋଡ୍ କରିବାକୁ ହେବ. ଏହା ବ୍ୟତୀତ ଆପଣ ନିମ୍ନ ଲିଙ୍କ ରୁ ମଧ୍ୟ ଏହି ଆପ୍ କୁ ଡାଉନଲୋଡ୍ କରିପାରିବେ:  <a href='https://web.swaraksha.gov.in/in/'>https://web.swaraksha.gov.in/in/</a> <br/><br/>ଜିଓ ଫୋନ୍ (KaiOS) ରେ ଆପ୍ ର ଭର୍ସନ ଖୁବ୍ ଶୀଘ୍ର ଡାଉନଲୋଡ୍ କରିବା ପାଇଁ ଉପଲବ୍ଧ ହେବ.<br/><br/>ଆପ୍ ଇନଷ୍ଟଲ୍ କରିବା ପରେ ଏହା ଆପଣଙ୍କୁ ଅନବୋର୍ଡିଙ୍ଗ ପ୍ରୋସେସ୍ ରେ ରେଜିଷ୍ଟର କରିବା ପାଇଁ ଗାଇଡ୍ କରିବ. ୟୁଜରଙ୍କୁ ଅନୁରୋଧ କରାଯାଇଥାଏ ଯେ ସେମାନେ ନିଜର ବ୍ଲୁଟୁଥକୁ ଅନ୍‍ ରଖିବେ ତଥା ଡିଭାଇସ୍‍‍ର ଲୋକେସନ୍‍‍ ଶେୟାରିଙ୍ଗକୁ 'ସବୁବେଳେ' ରେ ସେଟ୍‍ କରିବେ ଯାହା ଫଳରେ ଆରୋଗ୍ୟ ସେତୁ ଆପଣଙ୍କର ତଥା ଆପଣଙ୍କ ସମୁଦାୟର ଉପଯୁକ୍ତ ସୁରକ୍ଷା ପ୍ରଦାନ କରିବାରେ ସହାୟତା ପ୍ରଦାନ କରିପାରିବ. ଏହି ପ୍ରକ୍ରିୟାର ସୋପାନଗୁଡ଼ିକୁ ଦୃଶ୍ୟ ଆକାରରେ ଦେଖିବା ପାଇଁ ଏହି ଭିଡିଓ ଦେଖନ୍ତୁ    <a href='https://www.youtube.com/watch?v=7JbMJD_5SDk'>ଭିଡିଓ</a>."
      },
      {
        "q": "ଆରୋଗ୍ୟ ସେତୁ ର ପ୍ରମୁଖ ଫିଚରଗୁଡ଼ିକ କଣ?",
        "a": "ଆରୋଗ୍ୟ ସେତୁ ର ପ୍ରମୁଖ ଫିଚରଗୁଡ଼ିକ ହେଉଛି:<br> -ବ୍ଲୁଟୁଥ୍ ବ୍ୟବହାର କରି ଅଟୋମେଟିକ୍ କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ<br> - ICMR ନିର୍ଦ୍ଦେଶାବଳୀ ଉପରେ ଆଧାରିତ ଆତ୍ମ ମୂଲ୍ୟାଙ୍କନ<br> - କୋଭିଡ -୧୯ ସମ୍ବନ୍ଧୀୟ ସୂଚନା, ପରାମର୍ଶ ତଥା ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ <br> -ଇ-ପାସ୍ ଇଣ୍ଟିଗ୍ରେସନ୍<br> - ଟେଲି-ମେଡିସିନ୍ ତଥା ଭିଡିଓ ପରାମର୍ଶର ସୁବିଧା (ଖୁବ୍ ଶୀଘ୍ର ଆସୁଅଛି)"
      },
      {
        "q": "ଆରୋଗ୍ୟ ସେତୁ ରେ କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ/ଯୋଗାଯୋଗ ଅନୁସନ୍ଧାନ କିପରି କାର୍ଯ୍ୟ କରିଥାଏ?",
        "a": "ଆପଣଙ୍କ ଫୋନ୍ ରେ ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ସେହି ଡିଭାଇସ୍ ଗୁଡ଼ିକ ବାବଦରେ ଜାଣି ପାରିଥାଏ, ଯେଉଁଥିରେ ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ପୂର୍ବରୁ ଇନଷ୍ଟଲ୍ ଥାଏ, ଯାହା ଆପଣଙ୍କ ଫୋନ୍ ର ବ୍ଲୁଟୁଥ୍ ସୀମା ମଧ୍ୟରେ ଆସିଥାଏ. ଯେତେବେଳେ ଏପରି ହୋଇଥାଏ, ଉଭୟ ଫୋନ୍ ର ଇଣ୍ଟରାଆକ୍ସନ୍ ଯେଉଁଥିରେ ସମୟ, ଦୂରତା, ସ୍ଥାନ ଏବଂ ଅବଧି ସାମିଲ୍ ରହିଥାଏ, ତାହାର ଡିଜିଟାଲ୍ ହସ୍ତାକ୍ଷର ସୁରକ୍ଷିତ ଭାବରେ ଆଦାନପ୍ରଦାନ ହୋଇଥାଏ. ଦୁର୍ଭାଗ୍ୟପୂର୍ଣ୍ଣ ସ୍ଥିତିରେ ଆପଣ ଗତ ୧୪ ଦିନ ମଧ୍ୟରେ ଯେଉଁ ଯେଉଁ ବ୍ୟକ୍ତିମାନଙ୍କ ସଂସ୍ପର୍ଶରେ ଆସିଛନ୍ତି, ଯଦି ସେମାନଙ୍କ ମଧ୍ୟରୁ କେହି କୋଭିଡ -୧୯  ପଜିଟିଭ୍ ହୁଅନ୍ତି, ତେବେ ଏହି ଆପ୍ ଆପଣଙ୍କର ଇଣ୍ଟରାକ୍ସନ୍ ତଥା ନିକଟତା ଆଧାରରେ ଆପଣଙ୍କ ପ୍ରତି ଥିବା ବିପଦର ଗଣନା କରିଥାଏ ଏବଂ ଉପଯୁକ୍ତ ପରାମର୍ଶ ପ୍ରଦାନ କରିଥାଏ ଯାହା ଆପଣଙ୍କର ହୋମ୍ ସ୍କ୍ରିନ୍ ଉପରେ ଦେଖାଯାଇଥାଏ. ଆବଶ୍ୟକତା ଅନୁସାରେ ଉପଯୁକ୍ତ ମେଡିକାଲ୍ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଆପଣଙ୍କର ସଂକ୍ରମଣ ହେବାର କେତେ ଆଶଙ୍କା ରହିଛି ତାହା ବାବଦରେ ସୂଚନା ପ୍ରଦାନ କରିଥାଏ କୋଭିଡ -୧୯."
      },
      {
        "q": "ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ରେ ଆତ୍ମ ମୂଲ୍ୟାଙ୍କନ କିପରି କାର୍ଯ୍ୟ କରିଥାଏ?",
        "a": "ICMR ନିର୍ଦ୍ଦେଶାବଳୀ ଉପରେ ଆଧାରିତ ଆତ୍ମ ମୂଲ୍ୟାଙ୍କନ, ଆପଣଙ୍କ ଦ୍ଵାରା ରିପୋର୍ଟ କରାଯାଇଥିବା ଲକ୍ଷଣ ଏବଂ ନିକଟରେ କରିଥିବା ଭ୍ରମଣ ବୃତ୍ତାନ୍ତ, ବୟସ ଓ ଲିଙ୍ଗ ତଥା ଅନ୍ୟ ସମ୍ବନ୍ଧିତ ସୂଚନା ଆଧାରରେ କୋଭିଡ -୧୯ ସଂକ୍ରମଣ ସମ୍ଭାବନାର ମୂଲ୍ୟାଙ୍କନ କରିଥାଏ. ମୂଲ୍ୟାଙ୍କନ ଆପ୍ ରେ କରାଯାଇଥାଏ ଏବଂ ଫଳାଫଳକୁ ସବୁଜ, ହଳଦିଆ କିମ୍ବା ନାରଙ୍ଗୀ ରଙ୍ଗ ଭାବରେ ପ୍ରଦର୍ଶିତ କରାଯାଇଥାଏ, ଯାହା ସଂକ୍ରମଣର ବର୍ଦ୍ଧିତ ସମ୍ଭାବନାକୁ ଦର୍ଶାଇଥାଏ. ଆପଣଙ୍କ ଦ୍ଵାରା ପ୍ରଦାନ କରାଯାଇଥିବା ସୂଚନା ଆଧାରରେ ଯଦି ଆପଣଙ୍କୁ ସଂକ୍ରମଣ ହେବାର ସମ୍ଭାବନା ରହିଥାଏ, ତେବେ ଆପ୍ ଆପଣଙ୍କର ସେଲ୍ଫ-ଆସେସମେଣ୍ଟ ଫଳାଫଳକୁ ଅପଲୋଡ୍ ତଥା ଶେୟାର କରିବା ପାଇଁ ଆପଣଙ୍କ ଠାରୁ ଅନୁମତି ମାଗିଥାଏ, ଯାହା ଫଳରେ ଭାରତ ସରକାର ଆପଣଙ୍କୁ ଆବଶ୍ୟକୀୟ ଚିକିତ୍ସାଗତ ତଥା ପ୍ରଶାସନିକ ସହାୟତା ଯୋଗାଇବାକୁ ସକ୍ଷମ ହେବେ."
      },
      {
        "q": "ମୋ ସଂକ୍ରମଣର ଆଶଙ୍କାକୁ ଆରୋଗ୍ୟ ସେତୁ କିପରି ଭାବରେ ଗଣନା କରିଥାଏ?",
        "a": "ଯେତେ ଥର ଆପଣ ଆରୋଗ୍ୟ ସେତୁ ବ୍ୟବହାର କରୁଥିବା ଅନ୍ୟ ବ୍ୟକ୍ତିଙ୍କ ସଂସ୍ପର୍ଶରେ ଆସି ଥାଆନ୍ତି, ଆପଣଙ୍କ ଆପ୍ ସେତେଥର ଆପଣଙ୍କର ସେହି ୟୁଜରମାନଙ୍କ ସହ ହୋଇଥିବା ପାରସ୍ପରିକ କ୍ରିୟା, ଯେଉଁଥିରେ ସମୟ, ଦୂରତା, ଲୋକେସନ୍ ଏବଂ ଅବଧି ସମ୍ମିଳିତ ଥାଏ, ତାହାର ଡିଜିଟାଲ୍ ହସ୍ତାକ୍ଷର ରେକର୍ଡ କରିଥାଏ. ଆପଣ ଯେଉଁ ଯେଉଁ ଲୋକମାନଙ୍କ ସଂସ୍ପର୍ଶରେ ଆସନ୍ତି, ଯଦି ସେମାନଙ୍କ ମଧ୍ୟରୁ ପରେ କୌଣସି ବ୍ୟକ୍ତିଙ୍କର କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ଆସେ, ତେବେ ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ସେହି ବ୍ୟକ୍ତିଙ୍କ ସହ ଆପଣଙ୍କର ପାରସ୍ପରିକତାର ଅବଧି ଏବଂ ନିକଟତା ଆଧାରରେ କୋଭିଡ -୧୯ ସଂକ୍ରମଣର ବିପଦକୁ ଗଣନା କରିଥାଏ ଏବଂ ନୋଟିଫିକେସନ୍ ଜରିଆରେ ହୋମ୍ ସ୍କ୍ରିନ୍ କୁ ଅପଡେଟ୍ କରିଥାଏ, ଆବଶ୍ୟକତା ଅନୁସାରେ ସଂକ୍ରମଣର ବିପଦକୁ ପ୍ରଦର୍ଶିତ କରିଥାଏ. ପରବର୍ତ୍ତୀ ସମ୍ପର୍କ ଆଧାରରେ ଏହି ସମ୍ଭାବନା ଅଧିକ ସଠିକ୍ ହୋଇଯାଏ. ଆବଶ୍ୟକତା ଅନୁସାରେ ଉପଯୁକ୍ତ ମେଡିକାଲ୍ ସହାୟତା ପ୍ରଦାନ ପାଇଁ, ଭାରତ ସରକାର ଆପଣଙ୍କର ସଂକ୍ରମଣର ଅପଡେଟେଡ୍ ବିପଦର ବିଶ୍ଳେଷଣ କରିଥାନ୍ତି"
      },
      {
        "q": "ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ର ହୋମ୍ ସ୍କ୍ରିନ୍ର ଅଲଗା ଅଲଗା ରଙ୍ଗ କଣ ଦର୍ଶାଇଥାଏ?",
        "a": "ସଂକ୍ରମଣର ବଢ଼ୁଥିବା ବିପଦକୁ ଦର୍ଶାଇବା ପାଇଁ ହୋମ୍ ସ୍କ୍ରିନ୍ ରେ ଚାରି ପ୍ରକାର ରଙ୍ଗ ପ୍ରଦର୍ଶିତ ହୋଇଥାଏ. ସେଗୁଡ଼ିକ ହେଲା – ସବୁଜ, ହଳଦିଆ, ନାରଙ୍ଗୀ ଏବଂ ଲାଲ.<br>ସବୁଜ: ଆପଣଙ୍କର ସ୍କ୍ରିନ୍ ଉପରେ ପ୍ରଦର୍ଶିତ ହେଉଥିବା ସବୁଜ ରଙ୍ଗ ଜଣାଇଥାଏ ଯେ ଆପଣଙ୍କ ପାଇଁ ସଂକ୍ରମଣର ବିପଦ କମଅଛି. ଆପଣ ଏମିତି କୌଣସି କୌଣସି ବ୍ୟକ୍ତିଙ୍କ ସଂସ୍ପର୍ଶରେ ଆସି ନାହାଁନ୍ତି ଯିଏ କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ଅଟନ୍ତି ଅଥବା ଆତ୍ମ ମୂଲ୍ୟାଙ୍କନ ଜରିଆରେ ଆପଣ ଯେଉଁ ତଥ୍ୟ ପ୍ରଦାନ କରିଛନ୍ତି ସେଥିରୁ ଜଣା ପଡୁଛି ଯେ ଆପଣଙ୍କ ମଧ୍ୟରେ କୋଭିଡ -୧୯ ସମ୍ବନ୍ଧିତ କୌଣସି ଲକ୍ଷଣ ଦେଖାଯାଉ ନାହିଁ.<br> - ହଳଦିଆ:ଆପଣଙ୍କ ସ୍କ୍ରିନ୍ ଉପରେ ହଳଦିଆ ରଙ୍ଗ ମଧ୍ୟମ ମାତ୍ରାର ସଂକ୍ରମଣକୁ ପ୍ରଦର୍ଶିତ କରିଥାଏ<br>&nbsp; ଆପଣ ଏପରି କୌଣସି ବ୍ୟକ୍ତିଙ୍କ ସହ ମିଶି ନାହାଁନ୍ତି, ଯିଏ କୋଭିଡ -୧୯  ପଜିଟିଭ୍ ଅଟନ୍ତି କିମ୍ବା <br>&nbsp; ହୋଇପାରେ ଆପଣ ଏପରି ବ୍ୟକ୍ତିଙ୍କ ସହ ମିଶିଛନ୍ତି ଯିଏ କୋଭିଡ -୧୯  ପଜିଟିଭ୍ ଅଟନ୍ତି, କିନ୍ତୁ ତାଙ୍କ ସହ ଆପଣଙ୍କ ଇଣ୍ଟରାକ୍ସନ୍ ସୀମିତ ଥିଲା ଏବଂ ସାମାଜିକ ଦୂରତା ପାଳନ କରାଯାଇଥିଲା କିମ୍ବା<br/>&nbsp; ଆତ୍ମ ମୂଲ୍ୟାଙ୍କନ ସମୟରେ ଆପଣଙ୍କ ଠାରେ କୋଭିଡ -୧୯  ସହ ସମ୍ବନ୍ଧିତ କୌଣସି ସ୍ଥିତି ଦେଖା ଦେଇଛି.<br> -ନାରଙ୍ଗୀ: ଆପଣଙ୍କ ସ୍କ୍ରିନ୍ ରେ ନାରଙ୍ଗୀ ରଙ୍ଗ ଅଧିକ ମାତ୍ରାର ସଂକ୍ରମଣକୁ ପ୍ରଦର୍ଶିତ କରିଥାଏ:<br/>&nbsp;ଆପଣ ନିକଟରେ ଏପରି କୌଣସି ବ୍ୟକ୍ତିଙ୍କ ସହ ମିଶିଛନ୍ତି ଯିଏ କୋଭିଡ -୧୯  ପଜିଟିଭ୍ ଅଟନ୍ତି, କିମ୍ବା <br/>&nbsp; ଆତ୍ମ ମୂଲ୍ୟାଙ୍କନ ସମୟରେ ଆପଣଙ୍କ ଠାରେ କୋଭିଡ -୧୯  ସହ ସମ୍ବନ୍ଧିତ ଲକ୍ଷଣ ଏବଂ/ କିମ୍ବା ସ୍ଥିତି ଦେଖା ଦେଇଛି. <br> - ଲାଲ: ଆପଣଙ୍କ ସ୍କ୍ରିନ୍ ରେ ଲାଲ ରଙ୍ଗ ଦର୍ଶାଇଥାଏ ଯେ ଆପଣ ନିଜେ କୋଭିଡ -୧୯  ପଜିଟିଭ୍ ଅଟନ୍ତି.ହୋମ୍ ସ୍କ୍ରିନ୍ ରେ ଉପରୋକ୍ତ ଚାରୋଟି ବର୍ଗର ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଆବଶ୍ୟକୀୟ ସୂଚନା ତଥା ପରାମର୍ଶକୁ ଅଲଗା ଅଲଗା ଭାବରେ ପ୍ରଦାନ କରାଯାଇଥାଏ."
      },
      {
        "q": "ଯଦି କୌଣସି ବ୍ୟକ୍ତି COVID-19 ପଜିଟିଭ୍ ହୁଅନ୍ତି ତେବେ ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ଦ୍ଵାରା ଏହା କିପରି ଜଣା ପଡ଼ିଥାଏ?",
        "a": "ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ଦ୍ଵାରା ବ୍ୟବହାରକାରୀ  ନିଜେ ନିଜକୁ କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ଭାବରେ ଚିହ୍ନିତ କରିପାରିବେ ନାହିଁ. ଯେତେବେଳେ ଜଣେ ବ୍ୟକ୍ତି କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ବାହାରନ୍ତି, ସେତେବେଳେ ଟେଷ୍ଟିଙ୍ଗ ଲ୍ୟାବ୍ ଏହି ତଥ୍ୟକୁ କୋଭିଡ -୧୯ ଟେଷ୍ଟିଙ୍ଗର ସରକାରୀ ନୋଡାଲ୍ ଏଜେନ୍ସି ଇଣ୍ଡିଆନ୍ କାଉନସିଲ୍ ଅଫ୍ ମେଡିକାଲ୍ ରିସର୍ଚ୍ଚ (ICMR) କୁ ପ୍ରଦାନ କରି ଥାଆନ୍ତି. ICMR ସୁରକ୍ଷିତ ଆପ୍ଲିକେସନ୍ ପ୍ରୋଗ୍ରାମ ଇଣ୍ଟରଫେସ୍ (API) ଜରିଆରେ ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭରରେ କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ବ୍ୟକ୍ତିଙ୍କର ତାଲିକା ଶେୟାର କରିଥାଏ. ଯଦି କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ବାହାରିଥିବା ବ୍ୟକ୍ତି ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ଇନଷ୍ଟଲ୍ କରି ଥାଆନ୍ତି, ତେବେ ସର୍ଭର ସେହି ବ୍ୟକ୍ତିଙ୍କ ଡିଭାଇସରେ  ଥିବା ଆପ୍ ର ଷ୍ଟାଟସ୍ ଅପଡେଟ୍ କରିଥାଏ ତଥା ତାଙ୍କର କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ କରିଥାଏ."
      },
      {
        "q": "ଯଦି ମୋ ପଡୋଶୀଙ୍କ କୋଭିଡ -୧୯  ଟେଷ୍ଟ ପଜିଟିଭ୍ ଆସେ, ତେବେ କଣ ମୁଁ ନିଜେ ଘରେ ରହିଥିଲେ ମଧ୍ୟ ଏବଂ ତାଙ୍କ ସହିତ କେବେ ଫିଜିକାଲ୍ ସମ୍ପର୍କରେ ଆସି ନଥିଲେ ମଧ୍ୟ ମୋ ଆପ୍ ଯାହା ତାଙ୍କ ଆପ୍ ସହ ବ୍ଲୁଟୁଥ୍ ଦ୍ଵାରା କନେକ୍ଟେଡ୍ ଅଛି ତାହା ମଧ୍ୟ କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ଭାବରେ ଚିହ୍ନିତ ହେବ?",
        "a": "ଯେଉଁ ବ୍ୟକ୍ତି ପରେ କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ବାହାରନ୍ତି, ତାଙ୍କ ସହ ଆପଣଙ୍କର ଯୋଗାଯୋଗ ଆଧାରରେ ଆରୋଗ୍ୟ ସେତୁ ସଂକ୍ରମଣର ସମ୍ଭାବିତ ବିପଦକୁ ଗଣନା କରିଥାଏ. ଆରୋଗ୍ୟ ସେତୁ କେବଳ ସେତେବେଳେ ହିଁ କୌଣସି ବ୍ୟକ୍ତିଙ୍କୁ କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ଚିହ୍ନିତ କରିଥାଏ, ଯଦି ICMR ଏହି ତଥ୍ୟକୁ ପୁଷ୍ଟି କରିଥାଏ.<br/> ଯଦି ଆପଣଙ୍କର ଆପ୍ ବ୍ଲୁଟୁଥ୍ ଜରିଆରେ ଆପଣଙ୍କର ପଡୋଶୀ ସହିତ କନେକ୍ଟ ଥାଏ, ଏବଂ ଆପଣଙ୍କର ପଡୋଶୀ କୋଭିଡ -୧୯  ପଜିଟିଭ୍ ବାହାରନ୍ତି, ତେବେ ଆରୋଗ୍ୟ ସେତୁ ଏହି ବ୍ଲୁଟୁଥ୍ ସଂପର୍କର ବିଶ୍ଳେଷଣ କରିବ. ଆପଣଙ୍କର ପଡୋଶୀ ପଜିଟିଭ୍ ବାହାରିଲେ ତାହା ଆପଣଙ୍କୁ ମଧ୍ୟ ବିପଦରେ ପକାଇପାରେ, ଯଦି ଆପଣ ପଡୋଶୀଙ୍କ ସହ ସିଧାସଳଖ ଭାବରେ ସଂପର୍କରେ ଆସିଥିବେ ଅର୍ଥାତ ଅଧିକ ସମୟ ପର୍ଯ୍ୟନ୍ତ ସାମାଜିକ ଦୂରତା (ସାଧାରଣ ଭାବରେ 6 ଫୁଟ୍ କିମ୍ବା ଏହା ଠାରୁ କମ୍) ରଖାଯାଇ ନଥିବ. ଯଦି ଆପଣ ଉଭୟ \nଫିଜିକାଲ୍ କଣ୍ଟାକ୍ଟରେ ଆସିନଥିବେ ଏବଂ ଘର ଭିତରେ ଆବଦ୍ଧ ରହିଥିବେ ତେବେ ଆପଣଙ୍କର ସଂକ୍ରମଣର ସମ୍ଭାବନା କମ୍ ରହିବ.<br/>ତଥାପି ଯଦି ଆପଣଙ୍କୁ ଅଧିକ ବିପଦ ଭାବରେ ଚିହ୍ନିତ କରାଯାଏ, ତେବେ ସ୍ଵାସ୍ଥ୍ୟ ଅଧିକାରୀ ଆପଣଙ୍କ ସ୍ଥିତିର ମୂଲ୍ୟାଙ୍କନ କରିବେ ଏବଂ ସେହି ଅନୁସାରେ ଆପଣଙ୍କ ପାଇଁ ନିର୍ଦ୍ଦେଶାବଳୀ ଜାରୀ କରାଯିବା ସହ ଉପଯୁକ୍ତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରାଯିବ. ସବୁବେଳେ ଏହା ଧ୍ୟାନରେ ରଖାଯିବ ଯେ ଯେପରି ଭାବରେ ଆପଣ ନିଜ ଘରେ ଆବଦ୍ଧ ରହିବେ ତଥା ପଡୋଶୀଙ୍କ ସଂସ୍ପର୍ଶରେ ଆସିବେ ନାହିଁ. କୌଣସି ପ୍ରଶ୍ନ କିମ୍ବା ସ୍ପଷ୍ଟୀକରଣ ପାଇଁ ଆପଣ ନିଜ ଆପ୍ ର ହୋମ୍ ସ୍କ୍ରିନ୍ ରେ ଦିଆଯାଇଥିବା ହେଲ୍ପ-ଲାଇନ୍ ନମ୍ବରକୁ କଲ୍ କରିପାରିବେ."
      },
      {
        "q": "ଆରୋଗ୍ୟ ସେତୁ ର ହୋମ୍ ସ୍କ୍ରିନ୍ ଉପରେ ପ୍ରଦର୍ଶିତ ଭିନ୍ନ ଭିନ୍ନ ସଂଖ୍ୟା କଣ ଦର୍ଶାଇଥାଏ?",
        "a": "ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ର ହୋମ୍ ସ୍କ୍ରିନ୍ ଆପଣଙ୍କ ଲୋକେସନର ଚାରୋଟି ପରିସଂଖ୍ୟାନ ଦର୍ଶାଇଥାଏ (ଧ୍ୟାନ ଦିଅନ୍ତୁ: ଏହା ଆପଣଙ୍କ ଫୋନ୍ ର ଲାଇଭ୍ ଲୋକେସନ୍ ଅଟେ):<br> &nbsp; ଆପଣଙ୍କ ଲୋକେସନର 1 କିଲୋମିଟର ମଧ୍ୟରେ ଆତ୍ମ ମୂଲ୍ୟାଙ୍କନ  କରିଥିବା ବ୍ୟବହାରକାରୀଙ୍କ ସଂଖ୍ୟା<br> &nbsp; ଆପଣଙ୍କ ଅବସ୍ଥାନର 1 କିଲୋମିଟର ମଧ୍ୟରେ କୋଭିଡ -୧୯  ର ତିନୋଟି ମଧ୍ୟରୁ ଗୋଟିଏ କିମ୍ବା ଏହା ଠାରୁ ଅଧିକ ଲକ୍ଷଣ ଦେଖାଯାଉଥିବା ୟୁଜରଙ୍କ ସଂଖ୍ୟା<br> &nbsp; ଆପଣଙ୍କ ଅବସ୍ଥାନର 1 କିଲୋମିଟର ମଧ୍ୟରେ କୋଭିଡ -୧୯  ପଜିଟିଭ୍ ୟୁଜରଙ୍କ ସଂଖ୍ୟା<br> &nbsp; ଆପଣଙ୍କ ଅବସ୍ଥାନର 1 କିଲୋମିଟର ମଧ୍ୟରେ କୋଭିଡ -୧୯  ପଜିଟିଭ୍ ହୋଇଥିବା ବ୍ୟକ୍ତିଙ୍କର ସିଧାସଳଖ ସଂସ୍ପର୍ଶରେ ଆସିଥିବା ବ୍ୟବହାରକାରୀଙ୍କ ସଂଖ୍ୟା"
      },
      {
        "q": "କଣ ଆରୋଗ୍ୟ ସେତୁ ଅନେକ ଭାଷାରେ ଉପଲବ୍ଧ ରହିଛି?",
        "a": "ଏବେ ଆରୋଗ୍ୟ ସେତୁ ବାର ଗୋଟି ଭାଷାରେ ଉପଲବ୍ଧ ରହିଛି, ଯେଉଁଗୁଡ଼ିକ ହେଲା: ଇଂରାଜୀ, ହିନ୍ଦୀ, ଗୁଜୁରାତି, ପଞ୍ଜାବୀ, ତେଲୁଗୁ, ଓଡ଼ିଆ, ମରାଠୀ, ବଙ୍ଗଳା, କନ୍ନଡ଼, ତାମିଲ, ମାଲୟାଲମ ଏବଂ ଆସାମୀ. ଖୁବ୍ ଶୀଘ୍ର ଏହି ଆପ୍ ଭାରତର ସମସ୍ତ ମାନ୍ୟତାପ୍ରାପ୍ତ ୨୨ ଟି ଭାଷାରେ ଉପଲବ୍ଧ ହେବ"
      },
      {
        "q": "ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ର ସେବା ସର୍ତ୍ତ ଏବଂ ଗୋପନୀୟତା ନୀତି କେଉଁଠାରେ ପଢ଼ିବାକୁ ମିଳିବ?",
        "a": "ସେବା ସର୍ତାବଳୀ ବାବଦରେ ଜାଣିବା ପାଇଁ ଏଠାରେକ୍ଲିକ୍ କରନ୍ତୁ<a href='https://web.swaraksha.gov.in/ncv19/tnc/'>link</a> ଏବଂ ଗୋପନୀୟତା ନୀତି ବାବଦରେ ଜାଣିବା ପାଇଁ ଏଠାରେ କ୍ଲିକ୍ କରନ୍ତୁ<a href='https://web.swaraksha.gov.in/ncv19/privacy/'>link</a>."
      },
      {
        "q": "ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ବାବଦରେ ମୁଁ ନିଜର ମତାମତ ଏବଂ ପରାମର୍ଶ କିପରି ଜଣାଇପାରିବି?",
        "a": "ଆପଣ ପ୍ଲେ-ଷ୍ଟୋର୍ / ଆପ୍-ଷ୍ଟୋର୍ ରେ ନିଜର ମତାମତ ପ୍ରଦାନ କରିପାରିବେ. ଆପଣ ଆମ ନିକଟକୁ ଇମେଲ୍ ମଧ୍ୟ ପଠାଇପାରିବେ <a href='mailto:support.aarogyasetu@gov.in'>support.aarogyasetu@gov.in</a>. ଆରୋଗ୍ୟ ସେତୁ ର ଟିମ୍ ତରଫରୁ ଆପଣଙ୍କ ପ୍ରଶ୍ନ ତଥା ସମସ୍ୟାକୁ ଯଥାଶୀଘ୍ର ସମୀକ୍ଷା କରାଯିବ ଏବଂ ଏହାର ଉପଯୁକ୍ତ ଉତ୍ତର କିମ୍ବା ସମାଧାନ ଯୋଗାଇ ଦିଆଯିବ."
      }
    ]
  },
  "privacy": {
    "display_title": "ଗୋପନୀୟତା",
    "q_a": [
      {
        "icon": "/assets/faq/ic_personal_info.svg",
        "q": "ଆରୋଗ୍ୟ ସେତୁ ବ୍ୟବହାରକାରୀମାନଙ୍କ ନିକଟରୁ କେଉଁ ବ୍ୟକ୍ତିଗତ ସୂଚନା ସଂଗ୍ରହ କରିଥାଏ?",
        "q_short": "ଆରୋଗ୍ୟ ସେତୁ ବ୍ୟବହାରକାରୀମାନଙ୍କ ନିକଟରୁ କେଉଁ ବ୍ୟକ୍ତିଗତ ସୂଚନା ସଂଗ୍ରହ କରିଥାଏ?",
        "a": "ଆପ୍ ରେ ରେଜିଷ୍ଟର କରିବା ପାଇଁ ଆପଣଙ୍କୁ ନିଜର ମୋବାଇଲ୍ ନମ୍ବର ଦେବାକୁ ପଡ଼ିଥାଏ. ଏହା ସହିତ ଆପଣଙ୍କର ନାମ, ଲିଙ୍ଗ, ବୟସ, ବୃତ୍ତି, ଗତ 30 ଦିନରେ ଭ୍ରମଣ କରିଥିବା ଦେଶ ବାବଦରେ ସୂଚନା ସହିତ ଆବଶ୍ୟକ ପଡ଼ିଲେ ସ୍ଵ-ଇଚ୍ଛାରେ ଆପଣ ସେବାକାର୍ଯ୍ୟ କରିବା ପାଇଁ ଆପଣଙ୍କର କେତେ ରୁଚି ରହିଛି ସେ ବାବଦରେ ସୂଚନା ସଂଗ୍ରହ କରାଯାଇଥାଏ. ଏହି ସୂଚନାକୁ ଏନକ୍ରିପ୍ଟ କରି ଆରୋଗ୍ୟ ସେତୁର ସର୍ଭରରେ ଷ୍ଟୋର୍ କରାଯାଇଥାଏ..<br/><br/>ଯେତେବେଳେ  ଆପଣ ଆତ୍ମ ମୂଲ୍ୟାଙ୍କନ ଅପ୍ସନ୍ ବାଛନ୍ତି, ତେବେ ଆପ୍ ଆପଣଙ୍କର ଉତ୍ତର ତଥା ଆପଣଙ୍କର ଲୋକେସନ୍ ବାବଦରେ ସୂଚନା ସଂଗ୍ରହ କରିଥାଏ. ଏହି ସୂଚନାକୁ ଏନକ୍ରିପ୍ଟ କରି ଆରୋଗ୍ୟ ସେତୁର ସର୍ଭରରେ ଷ୍ଟୋର୍ କରାଯାଇଥାଏ.ଯଦି ଆପଣଙ୍କର ସ୍ମାର୍ଟଫୋନ୍ ଯେଉଁଥିରେ ଏହି ଆପ୍ ଆକ୍ଟିଭ୍ ରହିଥାଏ ଏବଂ ମୋବାଇଲ୍ ବ୍ଲୁଟୁଥ୍ ଓ GPS ସର୍ଭିସ୍ ଚାଲୁ ରହିଥାଏ, ସେହି ସ୍ମାର୍ଟଫୋନ୍ ଯେତେବେଳେ ଅନ୍ୟ କୌଣସି ମୋବାଇଲ୍ କିମ୍ବା ଅନ୍ୟ ଡିଭାଇସ୍ ର ସଂସ୍ପର୍ଶରେ ଆସିଥାଏ, ସେତେବେଳେ ଏହି ଆପ୍ ଅନ୍ୟ ୟୁଜରର ଡିଭାଇସ୍ ID ତଥା ଇଣ୍ଟରାକ୍ସନ୍ର ବିବରଣୀ (ସମୟ, ଅବଧି, ଦୂରତା ଓ ଲୋକେସନ୍) ସଂଗ୍ରହ କରିଥାଏ. ଏହି ସୂଚନା ଏନକ୍ରିପ୍ଟ ହୋଇ ଆପଣଙ୍କ ଡିଭାଇସ୍ ରେ ଷ୍ଟୋର୍ ହୋଇଯାଇଥାଏ."
      },
      {
        "icon": "/assets/faq/ic_anonymize.svg",
        "q": "ଆରୋଗ୍ୟ ସେତୁ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ସୂଚନାକୁ କିପରି ଭାବରେ ଗୋପନୀୟ ରଖିଥାଏ?",
        "q_short": "ଆରୋଗ୍ୟ ସେତୁ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ସୂଚନାକୁ କିପରି ଭାବରେ ଗୋପନୀୟ ରଖିଥାଏ?",
        "a": "ଯେତେବେଳେ ଆପଣ ରେଜିଷ୍ଟ୍ରେସନ ସମୟରେ ନିଜର ମୋବାଇଲ୍ ନମ୍ବର ପ୍ରଦାନ କରନ୍ତି, ସେତେବେଳେ ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭର ଆପଣଙ୍କୁ ଏକ ଗୁପ୍ତ ତଥା ସ୍ଵତନ୍ତ୍ର ଡିଭାଇସ୍ ଆଇଡେଣ୍ଟିଫିକେସନ୍ ନମ୍ବର (DiD) ପ୍ରଦାନ କରିଥାଏ ଏବଂ ସେହି ନମ୍ବରକୁ ଆପଣଙ୍କର ମୋବାଇଲ୍ ନମ୍ବର ସହ ଯୋଡ଼ି ଦେଇଥାଏ. ଏହି ମୋବାଇଲ୍ ନମ୍ବର ଏବଂ DiD ଯୋଡ଼ିକୁ ସୁରକ୍ଷିତ ଭାବରେ ଏନକ୍ରିପ୍ଟ କରି ସର୍ଭରରେ ଷ୍ଟୋର୍ କରାଯାଇଥାଏ. ଏହା ବ୍ୟତୀତ ଆପଣ ଯେଉଁ ଅନ୍ୟ ବ୍ୟକ୍ତିଗତ ସୂଚନାଗୁଡ଼ିକ ଆପ୍ ରେ ରେଜିଷ୍ଟ୍ରେସନ୍ ସମୟରେ ପ୍ରଦାନ କରନ୍ତି ସେଗୁଡ଼ିକୁ ମଧ୍ୟ ଏନକ୍ରିପ୍ଟ କରଯାଇ ସୁରକ୍ଷିତ ଭାବରେ ସର୍ଭରରେ ଷ୍ଟୋର୍ କରାଯାଇଥାଏ.</br></br>ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ଇନଷ୍ଟଲ୍ ହୋଇଥିବା ଦୁଇଟି ଡିଭାଇସ୍ ମଧ୍ୟରେ ତଥା କୌଣସି ଡିଭାଇସ୍ ଓ ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭର ମଧ୍ୟରେ ଯେଉଁ ଇଣ୍ଟରାକ୍ସନ୍ ହୁଏ ତାହା ଏହି DiD ଜରିଆରେ କରାଯାଏ, ଏଥିପାଇଁ କୌଣସି ବ୍ୟକ୍ତିଗତ ସୂଚନା ବ୍ୟବହାର କରାଯାଇ ନଥାଏ. <br> - ରେଜିଷ୍ଟ୍ରେସନ୍ ସମୟରେ ପ୍ରଦାନ କରାଯାଇଥିବା ବ୍ୟକ୍ତିଗତ ସୂଚନାକୁ ଆପଣଙ୍କର ଡିଭାଇସ୍ ର DiD ସହିତ ପେୟାର କରାଯାଇଥାଏ ଏବଂ ଏହାକୁ ଏନକ୍ରିପ୍ଟ କରାଯାଇ ସୁରକ୍ଷିତ ଭାବରେ ସର୍ଭରରେ ଷ୍ଟୋର୍ କରାଯାଇଥାଏ.<br> - ବ୍ଲୁଟୁଥ୍ କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ ପାଇଁ ଦୁଇଟି ଡିଭାଇସ୍ ମଧ୍ୟରେ ଇଣ୍ଟରାକ୍ସନ୍ କେବଳ DiD ମାଧ୍ୟମରେ ହୋଇଥାଏ ଏବଂ ଏହାକୁ ଏନକ୍ରିପ୍ଟ କରାଯାଇ ସୁରକ୍ଷିତ ଭାବରେ ଡିଭାଇସ୍ ରେ ଷ୍ଟୋର୍ କରାଯାଇଥାଏ.<br> - ସେଲ୍ଫ-ଆସେସମେଣ୍ଟ ଟେଷ୍ଟର ଫଳାଫଳ ଏବଂ ଲୋକେସନ୍ ଆପଣଙ୍କ ଡିଭାଇସ୍ ର DiD ସହିତ ପେୟାର କରାଯାଏ ଏବଂ ଏହାକୁ ଏନକ୍ରିପ୍ଟ କରାଯାଇ ସୁରକ୍ଷିତ ଭାବରେ ସର୍ଭରରେ ଷ୍ଟୋର୍ କରାଯାଇଥାଏ.<br> - ଆରୋଗ୍ୟ ସେତୁ ସହ ହେଉଥିବା ସମସ୍ତ ଇଣ୍ଟରାକ୍ସନ୍, ପାଇଥିବା ନୋଟିଫିକେସନ୍ ତଥା ସଂକ୍ରମଣର ଆଶଙ୍କା ସୂଚନା କେବଳ DiD ବ୍ୟବହାର କରି କରାଯାଇଥାଏ.<br/><br/>ଆପଣଙ୍କର DiD କୁ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ସୂଚନା ସହ ରି-ଆଇଡେଣ୍ଟିଫିକେସନ୍ କେବଳ ସେହି ସମୟରେ କରାଯାଇଥାଏ, ଯଦି ଆପଣଙ୍କର COVID-19 ଟେଷ୍ଟ ପଜିଟିଭ୍ ଆସେ କିମ୍ବା ଆପଣଙ୍କୁ ସଂକ୍ରମଣ ହେବାର ଆଶଙ୍କା ଅତ୍ୟଧିକ ମାତ୍ରାରେ ଥାଏ. ଏହା ଫଳରେ ଆପଣଙ୍କୁ ଜରୁରୀକାଳୀନ ମେଡିକାଲ୍ ସହାୟତା ଯୋଗାଇ ଦିଆଯାଇ ପାରିବ."
      },
      {
        "icon": "/assets/faq/privacy.svg",
        "q": "ଆରୋଗ୍ୟ ସେତୁରେ ନିର୍ମିତ ଗୋପନୀୟତାର ଫିଚର କଣ?",
        "q_short": "ଆରୋଗ୍ୟ ସେତୁରେ ନିର୍ମିତ ଗୋପନୀୟତାର ଫିଚର କଣ?",
        "a": "କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ ସମ୍ଭାବିତ ଭାବରେ ଗୋପନୀୟତାକୁ ହନନ କରିବା ଭଳି ଏକ ଟେକ୍ନୋଲୋଜି ଅଟେ, ଯଦି ଉପଯୁକ୍ତ ପଦକ୍ଷେପ ନିଆ ନଯାଏ. \"ନିଜର ଡିଜାଇନ୍ ରେ ଗୋପନୀୟତାକୁ ପ୍ରାଥମିକତା ପ୍ରଦାନ\" ହେଉଛି ଆରୋଗ୍ୟ ସେତୁର ଧ୍ୟେୟ ତଥା ମୁଖ୍ୟ ସିଦ୍ଧାନ୍ତ. ଯେହେତୁ ଏହି ଟେକ୍ନିକ୍ COVID-19 ମହାମାରୀକୁ ବ୍ୟାପିବାକୁ ରୋକିବାରେ ସହାୟକ ହେଉଛି, ତେଣୁ ସାଂପ୍ରତିକ ସମୟରେ ଏହାର ବ୍ୟବହାର ଯୁକ୍ତିଯୁକ୍ତ ଅଟେ. ଏହା ବ୍ୟତୀତ ଏଭଳି ଟେକ୍ନିକ୍ ଦ୍ଵାରା ଉତ୍ପନ୍ନ ହେବାକୁ ଥିବା ଗୋପନୀୟତା ସମ୍ବନ୍ଧୀୟ ସମସ୍ୟାକୁ ଧ୍ୟାନରେ ରଖି ଆରୋଗ୍ୟ ସେତୁର ଗୋପନୀୟତା ଫିଚରକୁ ଅଧିକ ଭଲ କରିବା ପାଇଁ ପ୍ରୟାସ କରାଯାଇଛି.<br/><br/>ଆରୋଗ୍ୟ ସେତୁ ୟୁଜରଙ୍କ ଗୋପନୀୟତାକୁ ଚାରି ପ୍ରକାର ଉପାୟରେ ସୁରକ୍ଷା ପ୍ରଦାନ କରିଥାଏ:<br/>&nbsp;a.&nbsp;ରେଜିଷ୍ଟ୍ରେସନ୍ ସମୟରେ ପ୍ରଦାନ କରାଯାଇଥିବା ବ୍ୟକ୍ତିଗତ ସୂଚନାକୁ ତୁରନ୍ତ ଗୋପନୀୟ କରିଦିଆଯାଏ ଏବଂ ପରବର୍ତ୍ତୀ ସମୟରେ ସମସ୍ତ ଇଣ୍ଟରାକ୍ସନ୍ କୁ ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭର ଦ୍ଵାରା ଆପଣଙ୍କୁ ପ୍ରଦାନ କରାଯାଇଥିବା ସ୍ଵତନ୍ତ୍ର ଡିଭାଇସ୍ ଆଡେଣ୍ଟିଫିକେସନ୍ ନମ୍ବର (DiD) ଜରିଆରେ କରାଯାଇଥାଏ.<br/>&nbsp;b.&nbsp;ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଭାବରେ ସମସ୍ତ କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ ଏବଂ ଲୋକେସନ୍ ର ସୂଚନା ସଂଗ୍ରହ କରାଯାଇ ଆପଣଙ୍କର ଡିଭାଇସ୍ ରେ ଷ୍ଟୋର୍ କରାଯାଇଥାଏ. ଏହି ସୂଚନାକୁ ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭରରେ କେବଳ ସେତେବେଳେ ଅପଲୋଡ୍ କରାଯାଏ ଯେତେବେଳେ ଆପଣ ନିଜେ ଦୁର୍ଭାଗ୍ୟବଶତଃ କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ଯଦି ହୁଅନ୍ତି.<br/>&nbsp;c.&nbsp;ମୋବାଇଲ୍ ଡିଭାଇସ୍ ରେ ଷ୍ଟୋର୍ କରାଯାଇଥିବା ସମସ୍ତ କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ ଏବଂ ଲୋକେସନ୍ ର ସୂଚନା ଯାହା ଆରୋଗ୍ୟ ସେତୁର ସର୍ଭରରେ ଅପଲୋଡ୍ ହୋଇ ନଥାଏ, ସେଗୁଡ଼ିକ ପ୍ରତ୍ୟେକ ୩୦ ଦିନ ପରେ ଫୋନ୍ ରୁ ଡିଲିଟ୍ ହୋଇଯାଏ. କିନ୍ତୁ ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭରରେ ଅପଲୋଡ୍ କରାଯାଇଥିବା କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ ତଥା ଲୋକେସନ୍ ସୂଚନାକୁ ୪୫ ଦିନ ପରେ ସର୍ଭରରୁ ଡିଲିଟ୍ କରିଦିଆଯାଏ, ଯଦି ଆପଣଙ୍କର କୋଭିଡ -୧୯  ଟେଷ୍ଟ ପଜିଟିଭ୍ ନଆସେ. ଏବଂ ଯଦି ଆପଣ କୋଭିଡ -୧୯  ପଜିଟିଭ୍ ହୋଇଥାଆନ୍ତି, ତେବେ ଆପଣଙ୍କ ସହ ସମ୍ବନ୍ଧିତ ସମସ୍ତ କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ ଏବଂ ଲୋକେସନ୍ ସୂଚନାକୁ ଆପଣ ଆରୋଗ୍ୟ ଘୋଷିତ ହେବା ଦିନରୁ ଆରମ୍ଭ କରି ୬୦ ଦିନ ପରେ ଡିଲିଟ୍ କରିଦିଆଯାଏ<br/>&nbsp;d.&nbsp;ଏହା ବ୍ୟତୀତ, ଗୋପନୀୟତା ନୀତି ଯେଉଁ ଉଦ୍ଦେଶ୍ୟଗୁଡ଼ିକ ପାଇଁ ଏହି ସୂଚନା ବ୍ୟବହାର ହୋଇପାରିବ ତାହାର ସୀମା ସ୍ପଷ୍ଟ ଭାବରେ ନିର୍ଦ୍ଧାରଣ କରିଛି. ଏହାର ବିଶେଷ ଉଦ୍ଦେଶ୍ୟ ହେଉଛି କୋଭିଡ -୧୯ ମହାମାରୀ ବିପକ୍ଷରେ ଲଢ଼ାଯାଉଥିବା ଯୁଦ୍ଧରେ ଭାରତ ସରକାରଙ୍କ ସହାୟତା କରିବା.<br/><br/>ଏହି ଫିଚର ଗୋପନୀୟ ରଖିବା, ଡାଟା ନ୍ୟୁନୀକରଣ କରିବା, ଉଦ୍ଦେଶ୍ୟ ଓ ସୀମାର ଉପଯୋଗ କରିବା ତଥା ଡାଟା ଧାରଣର ସିଦ୍ଧାନ୍ତକୁ ମାନକ ଗୋପନୀୟତା ସିଦ୍ଧାନ୍ତ ଅନୁସାରେ ଲାଗୁ କରିଥାଏ ତଥା ଆରୋଗ୍ୟ ସେତୁ ବ୍ୟବହାରକାରୀଙ୍କ ବ୍ୟକ୍ତିଗତ ଗୋପନୀୟତାକୁ ଅତୁଟ ରଖିଥାଏ."
      },
      {
        "icon": "/assets/faq/ic_secure.svg",
        "q": "ଆରୋଗ୍ୟ ସେତୁ ଆପଣଙ୍କର ସୂଚନାକୁ କିପରି ଭାବରେ ସୁରକ୍ଷିତ ରଖିଥାଏ?",
        "q_short": "ଏହି ଆପ  ଆପଣଙ୍କର ସୂଚନାକୁ କିପରି ଭାବରେ ସୁରକ୍ଷିତ ରଖିଥାଏ?",
        "a": "ଆପଣଙ୍କର ମୋବାଇଲ୍ ଡିଭାଇସ୍ ରେ ଷ୍ଟୋର୍ କରାଯାଇଥିବା ସମସ୍ତ ସୂଚନା ଆଡଭାନ୍ସଡ ଏନକ୍ରିପସନ୍ ଷ୍ଟାଣ୍ଡାର୍ଡ (AES) ଦ୍ଵାରା ସୁରକ୍ଷିତ ଅଟେ. ଡିଭାଇସ୍ ରେ ଷ୍ଟୋର୍ କରାଯାଇଥିବା ସମସ୍ତ ଡାଟା ଅପରେଟିଙ୍ଗ ସିଷ୍ଟମର କୀ-ଚେନ୍ ଜରିଆରେ ଆଣ୍ଡ୍ରୋଇଡ୍ ପାଇଁ କୀ-ଷ୍ଟୋର୍ ଏବଂ iOS ପାଇଁ କୀ-ଚେନ୍ ମାଧ୍ୟମରେ AES ଏନକ୍ରିପ୍ଟେଡ୍ ଅଟେ.<br/><br/>ଡିଭାଇସ୍ରୁ ସର୍ଭରକୁ ଏବଂ ସର୍ଭରରୁ ଡିଭାଇସ୍କୁ ସମସ୍ତ ଡାଟା ଟ୍ରାନ୍ସମିଶନ୍ ଗୁପ୍ତ ତଥା RSA ସୁରକ୍ଷିତ ହୋଇଥାଏ. ଆପ୍ ଦ୍ଵାରା କରାଯାଉଥିବା ସମସ୍ତ ଅନୁରୋଧକୁ ପ୍ରାମାଣିତ କରାଯାଇଥାଏ.ବ୍ୟାକ-ଏଣ୍ଡ ଡାଟା ଷ୍ଟୋରେଜ୍କୁ AWS ଟୁଲ୍ ତଥା ସର୍ବୋତ୍ତମ ଗ୍ଲୋବାଲ୍ ପ୍ରଣାଳୀରେ ଏନକ୍ରିପ୍ଟ କରାଯାଇଥାଏ.<br/><br/>ଆରୋଗ୍ୟ ସେତୁ ଟିମ୍ ପ୍ରତିଷ୍ଠିତ ଶିକ୍ଷା ସଂସ୍ଥାନ, ଟେକ୍ ଅଡିଟ୍ ଫାର୍ମ ତଥା ବିଭିନ୍ନ ଏଥିକାଲ୍ ହ୍ୟାକର ଗ୍ରୁପ୍ ମାନଙ୍କ ସହାୟତାରେ ସୁରକ୍ଷା ଜିନିତ ବିପଦକୁ ସଂପୂର୍ଣ୍ଣ ଭାବରେ ଯାଞ୍ଚ କରିଛନ୍ତି. ନିୟମିତ ବ୍ୟବହାର ପାଇଁ ପ୍ରତ୍ୟେକ ନୂଆ ରିଲିଜ୍ ପୂର୍ବରୁ ଏହି ଟିମ୍ ପ୍ରଥମେ ସୁରକ୍ଷା ଅଡିଟ୍ କରିଥାଏ"
      },
      {
        "icon": "/assets/faq/ic_location.svg",
        "q": "ଯଦି କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ ପାଇଁ GPS ସୂଚନା ଆବଶ୍ୟକ ନୁହେଁ (ଯେପରି ସିଙ୍ଗାପୁର ଟ୍ରେସ୍-ଟୁଗେଦର୍ ଆପ୍ GPS ସୂଚନା ସଂଗ୍ରହ କରି ନଥାଏ), ତେବେ ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ GPS ସୂଚନା କାହିଁକି ସଂଗ୍ରହ କରିଥାଏ?",
        "q_short": "ଏହି ଆପ୍ କାହିଁକି GPS ସୂଚନା ସଂଗ୍ରହ କରେ?",
        "a": "ଟ୍ରେସ୍-ଟୁଗେଦର୍ ଏବଂ ଏହିଭଳି ଅନ୍ୟ କେତେକ ଆପ୍ ପରି ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ କେବଳ ଏକ କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ ଆପ୍ ନୁହେଁ ବରଂ ଏହା ସେଗୁଡ଼ିକ ଠାରୁ ବହୁଗୁଣରେ ଆଗୁଆ ଅଟେ. ଭାରତ ପରି ଘନ ଜନବସତି ପୂର୍ଣ୍ଣ ଦେଶରେ ଭାରତ ସରକାର ଜାଣନ୍ତି ଯେ କେବଳ ୟୁଜରମାନଙ୍କ କଣ୍ଟାକ୍ଟ ଟ୍ରେସିଙ୍ଗ ହୋଇଗଲେ ସମସ୍ୟାର ସମାଧାନ ହୋଇପାରିବ ନାହିଁ ବରଂ ସଂକ୍ରମିତ ବ୍ୟକ୍ତି ଯେଉଁ ଯେଉଁ ସ୍ଥାନରେ ଯାତାୟତ କରିଛନ୍ତି ଏବଂ କରୁଛନ୍ତି ତାହାର ସୂଚନା ରଖିବା ନିହାତି ଆବଶ୍ୟକ. ଏହା ଫଳରେ ମହାମାରୀ ସଂକ୍ରମଣର ଆଶଙ୍କା ଥିବା କ୍ଷେତ୍ରଗୁଡ଼ିକୁ ସାନିଟାଇଜ୍ କରାଯାଇ ପାରିବ ଏବଂ ସେହି କ୍ଷେତ୍ରର ସଂସ୍ପର୍ଶରେ ଆସିଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ଚିହ୍ନଟ କରାଯାଇ ପାରିବ ଯେଉଁମାନେ ସଂକ୍ରମିତ ହେବାର ଅଧିକ ଆଶଙ୍କା ରହିଛି, ହୁଏତ ସେହି ବ୍ୟକ୍ତିମାନେ ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ରେ କଣ୍ଟାକ୍ଟ ଭାବରେ ଚିହ୍ନିତ ହୋଇ ନପାରନ୍ତି.<br/><br/>ଏହା ବ୍ୟତୀତ ଯେତେବେଳେ ଆପଣ ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ରେ ନିଜର ଲକ୍ଷଣ ଏବଂ ଆପଣଙ୍କର ଲୋକେସନ୍ ଶେୟାରିଙ୍ଗ ସହିତ ଆତ୍ମ ମୂଲ୍ୟାଙ୍କନ କରନ୍ତି, ସେତେବେଳେ ଭାରତ ସରକାରଙ୍କୁ ଏହା ଦ୍ଵାରା ହଟସ୍ପଟ୍ କୁ ଚିହ୍ନଟ କରିବାରେ ସହାୟତା ମିଳିଥାଏ, ଯେଉଁଠାରେ ଏହି ମହାମାରୀ ତାହାର ପ୍ରାରମ୍ଭିକ ଅବସ୍ଥାରେ ଥାଏ ଯାହା ଫଳରେ ଏହାକୁ ଅଧିକ ବ୍ୟାପିବାରୁ ରୋକାଯିବା ସମ୍ଭବ ହୋଇଥାଏ.<br/><br/>ଏହି କାରଣରୁ ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ GPS ସୂଚନା ସଂଗ୍ରହ କରିଥାଏ."
      },
      {
        "icon": "/assets/faq/ic_personal_info_time.svg",
        "q": "ମୋ ମୋବାଇଲ୍ ଫୋନ୍ ରେ ସୂଚନା କେତେ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଷ୍ଟୋର୍ ହୋଇ ରହିଥାଏ?",
        "q_short": "ମୋ ମୋବାଇଲ୍ ଫୋନ୍ ରେ ସୂଚନା କେତେ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଷ୍ଟୋର୍ ହୋଇ ରହିଥାଏ?",
        "a": "ସମସ୍ତ ୟୁନିକ୍ ଇଣ୍ଟରାକ୍ସନ୍ ର କଣ୍ଟାକ୍ଟ ଏବଂ ଲୋକେସନ୍ ସୂଚନା ଯଦି ସୂଚନା ସଂଗ୍ରହର ୩୦  ଦିନ ମଧ୍ୟରେ କ୍ଲାଉଡ୍ ରେ ଅପଲୋଡ୍ ହୁଏ ନାହିଁ, ତେବେ ଆପଣଙ୍କର ମୋବାଇଲ୍ ରେ ଷ୍ଟୋର୍ ହୋଇ ରହିଥିବା ସୂଚନା ସ୍ଥାୟୀ ଭାବରେ ଡିଲିଟ୍ ହୋଇଯାଏ."
      },
      {
        "icon": "/assets/faq/ic_server.svg",
        "q": "ଯଦି ମୋ ଫୋନ୍ ରେ ଥିବା କଣ୍ଟାକ୍ଟ ଏବଂ ଲୋକେସନ୍ ସୂଚନା ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭରରେ ଅପଲୋଡ୍ ହୁଏ, ତେବେ ଏହା ସର୍ଭରରେ କେତେ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଷ୍ଟୋର୍ ହୋଇ ରହିଥାଏ?",
        "q_short": "ସର୍ଭରେ ସୂଚନା କେତେ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଷ୍ଟୋର୍ ହୋଇ ରହିଥାଏ?",
        "a": "ଯଦି ଆପଣଙ୍କର କଣ୍ଟାକ୍ଟ ଏବଂ ଲୋକେସନ୍ ସୂଚନା ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭରରେ ଅପଲୋଡ୍ ହୋଇଥାଏ, ତେବେ ଏହା ଅପଲୋଡ୍ ହେବାର 45 ଦିନ ମଧ୍ୟରେ ଯଦି ଆପଣ କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ବାହାରନ୍ତି ନାହିଁ, ତେବେ ଏହି ଡାଟାକୁ ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭରରୁ ସ୍ଥାୟୀ ଭାବରେ ଡିଲିଟ୍ କରିଦିଆଯାଏ.<br/><br/>ଯଦି ଆପଣଙ୍କର କଣ୍ଟାକ୍ଟ ଏବଂ ଲୋକେସନ୍ ସୂଚନା ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭରରେ ଅପଲୋଡ୍ ହୋଇଥାଏ, ଏବଂ ଆପଣ କୋଭିଡ -୧୯  ପଜିଟିଭ୍ ବାହାରନ୍ତି, ତେବେ ଆପଣ କୋଭିଡ -୧୯   ରୁ ସୁସ୍ଥ ଘୋଷିତ ହେବା ଦିନ ଠାରୁ ଆରମ୍ଭ କରି 60 ଦିନ ପରେ ଆପଣଙ୍କର ଡାଟାକୁ ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭରରୁ ସ୍ଥାୟୀ ଭାବରେ ଡିଲିଟ୍ କରିଦିଆଯାଏ."
      },
      {
        "icon": "/assets/faq/ic_infected.svg",
        "q": "ଯଦି ମୋର କୋଭିଡ -୧୯ ର ଟେଷ୍ଟ ପଜିଟିଭ୍ ଆସେ, ତେବେ କଣ ଆରୋଗ୍ୟ ସେତୁ ଏହି ଆପ୍ ର ଅନ୍ୟ ବ୍ୟବହାରକାରୀମାନଙ୍କୁ ଜଣାଇଦେବ ଯେ ମୋର ପଜିଟିଭ୍ ଆସିଛି ବୋଲି?",
        "q_short": "ଯଦି ମୋର  ଟେଷ୍ଟ ପଜିଟିଭ୍ ଆସେ,ଆପ୍ ଏହାକୁ ଅନ୍ୟ ବ୍ୟବହାରକାରୀମାନଙ୍କୁ ଜଣାଇବ କି?",
        "a": "ଆରୋଗ୍ୟ ସେତୁ କେବି ବି ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ପରିଚୟ କିମ୍ବା ମେଡିକାଲ୍ ଷ୍ଟାଟସ୍ ର ସୂଚନା ଆପ୍ ର ଅନ୍ୟ ୟୁଜରମାନଙ୍କ ସହ ସାର୍ବଜନିକ ରୂପରେ ଶେୟାର କରେ ନାହିଁ. ଆବଶ୍ୟକୀୟ ଚିକିତ୍ସା ତଥା ପ୍ରଶାସନିକ ସୁବିଧା ପ୍ରଦାନ କରିବା ପାଇଁ ଭାରତ ସରକାର ସେହି ବ୍ୟକ୍ତିଙ୍କ ସହ ଯୋଗାଯୋଗ କରିପାରନ୍ତି. କିନ୍ତୁ ଯେଉଁମାନଙ୍କ ସଂସ୍ପର୍ଶରେ ଆପଣ ଆସନ୍ତି ସେମାନଙ୍କୁ ଆପଣଙ୍କ ପରିଚୟ ଏହି ଆପ୍ ପ୍ରଦାନ କରେ ନାହିଁ. ଆପଣଙ୍କ ତଥ୍ୟ ଆମ ନିକଟରେ ସର୍ବଦା ସୁରକ୍ଷିତ ରହିଥାଏ."
      }
    ]
  },
  "troubleshooting": {
    "display_title": "ସମସ୍ୟା ନିବାରଣ",
    "q_a": [
      {
        "q": "ଆପ୍ ଇନଷ୍ଟଲ୍ କରିବା ସମୟରେ ମୋତେ ମେସେଜ୍ ମିଳୁଛି ଯେ ମୋ ଡିଭାଇସ୍ ରୁଟେଡ୍ ଅଛି ଏବଂ ମୁଁ ଆଗକୁ ବଢ଼ି ପାରିବି ନାହିଁ. ଏବେ ମୁଁ କଣ କରିବି?",
        "a": "ଆରୋଗ୍ୟ ସେତୁ ରୁଟେଡ୍ / ଜବରଦସ୍ତି ଖୋଲା ଯାଇଥିବା ଫୋନ୍ ରେ ଇନଷ୍ଟଲ୍ କରାଯାଇ ପାରିବ ନାହିଁ କାରଣ ଏହା ଦ୍ଵାରା ସୁରକ୍ଷା ଜନିତ ବିପଦ ଥାଏ ଯାହା ଫଳରେ ଆପ୍ ର ସୁରକ୍ଷା ଓ ଗୋପନୀୟତା ଫିଚର ଉପରେ ନକାରାତ୍ମକ ପ୍ରଭାବ ପଡ଼ିଥାଏ.<br/><br/> ଯଦି ଆପଣଙ୍କର ଡିଭାଇସ୍ ପ୍ରକୃତରେ ରୁଟେଡ୍ ହୋଇନଥିବ କିନ୍ତୁ ଆପଣଙ୍କୁ ଏହି ପ୍ରକାର ମେସେଜ୍ ମିଳୁଥିବ, ତେବେ ଦୟାକରି ଆପ୍ କୁ ଡିଲିଟ୍ କରନ୍ତୁ, ଫୋନ୍ କୁ ରିଷ୍ଟାର୍ଟ କରନ୍ତୁ ଏବଂ ଏହା ପରେ ପ୍ଲେ-ଷ୍ଟୋର୍/ ଆପ୍-ଷ୍ଟୋର୍ ରୁ ଏହି ଆପ୍ ର ଲାଟେଷ୍ଟ ଭର୍ସନକୁ ଡାଉନଲୋଡ୍ କରନ୍ତୁ ତଥା ପୁଣି ଥରେ ଇନଷ୍ଟଲ୍ କରନ୍ତୁ. ତଥାପି ଯଦି ସମସ୍ୟା ଲାଗି ରହେ ତେବେ ଆମକୁ ଦୟାକରି ଆପଣଙ୍କର ମୋବାଇଲ୍ ର ମଡେଲ୍ ଏବଂ ଏଥିରେ ଚାଲୁଥିବା ଅପରେଟିଙ୍ଗ ସିଷ୍ଟମର ଭର୍ସନ ଜଣାଇ support.aarogyasetu@gov.in ରେ ଇମେଲ୍ କରନ୍ତୁ"
      },
      {
        "q": "ଯେତେବେଳେ ମୁଁ ଆପ୍-ଷ୍ଟୋର୍/ପ୍ଲେ-ଷ୍ଟୋର୍ ରୁ ଆରୋଗ୍ୟ ସେତୁ ଡାଉନଲୋଡ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, ସେତେବେଳେ ମେସେଜ୍‍ ପାଉଛି ଯେ \"ଏହି ଆପ୍‍ ଆପଣଙ୍କ ଦେଶରେ ଉପଲବ୍ଧ ନାହିଁ\". ମୁଁ ବର୍ତ୍ତମାନ ଭାରତରେ ଅଛି. ମୁଁ ଏହି ସମସ୍ୟାକୁ କିପରି ସମାଧାନ କରିବି?",
        "a": "ଆରୋଗ୍ୟ ସେତୁ କେବଳ ଭାରତରେ ବ୍ୟବହାର ପାଇଁ ଉପଲବ୍ଧ ରହିଛି. ଭାରତରେ ରହି ମଧ୍ୟ ଯଦି ଆପଣ ଏହାକୁ ଡାଉନଲୋଡ୍ କରିପାରୁ ନାହାଁନ୍ତି, ତେବେ ଡିଭାଇସ୍‍‍ର ଦେଶ ସେଟିଙ୍ଗ ମଧ୍ୟକୁ ଯାଇ ଯାଞ୍ଚ କରନ୍ତୁ ଓ ଆବଶ୍ୟକ ଥିଲେ ବଦଳାନ୍ତୁ.<br/><br/> iOS  ଡିଭାଇସ୍‍‍ରେ ଦେଶ ସେଟିଙ୍ଗ ବଦଳାଇବା ପାଇଁ ଯାଆନ୍ତୁ: > iTunes & App Stores >ନୀଳ ରଙ୍ଗ ବିଶିଷ୍ଟ ଆପଲ୍ ID ଉପରେ କ୍ଲିକ୍‍ କରନ୍ତୁ à> View Apple Id > ଦେଶ ଏବଂ ସ୍ଥାନ> ଦେଶ ଏବଂ ସ୍ଥାନ  ବଦଳାନ୍ତୁ.<br/><br/>ଆଣ୍ଡ୍ରୋଇଡ୍ ଡିଭାଇସ୍‍‍ରେ ଗୁଗୁଲ୍ ପ୍ଲେ-ଷ୍ଟୋର୍ ଖୋଲନ୍ତୁ, ମେନ୍ୟୁ ଉପରେ ଟ୍ୟାପ୍ କରନ୍ତୁ> > Account > ଦେଶ ଏବଂ ପ୍ରୋଫାଇଲ୍‍‍କୁ ଯାଆନ୍ତୁ."
      }
    ]
  },
  "technical": {
    "display_title": "ବୈଷୟିକ",
    "q_a": [
      {
        "q": "ମୋତେ ବ୍ଲୁଟୁଥ୍ କୁ ସବୁବେଳେ ଚାଲୁ ରଖିବାକୁ କାହିଁକି କୁହାଯାଇଥାଏ?",
        "a": "ଆରୋଗ୍ୟ ସେତୁ ବ୍ଲୁଟୁଥ୍ ଟେକ୍ନୋଲୋଜି ଉପରେ ନିର୍ଭର କରି ଆପଣଙ୍କ ସହ ଅନ୍ୟ ଡିଭାଇସ୍ ଗୁଡ଼ିକ ଯେଉଁଥିରେ ଏହି ଆପ୍ ଇନଷ୍ଟଲ୍ ଥାଏ ତାହା ସହ ଆପଣଙ୍କର ଇଣ୍ଟରାକ୍ସନ୍ କୁ ଜାଣିଥାଏ. ବର୍ତ୍ତମାନ ସମୟରେ ବ୍ଲୁଟୁଥ୍ ହିଁ ଅନ୍ୟ ଡିଭାଇସ୍ ସହ ଆପଣଙ୍କର ନିକଟତାକୁ ସବୁଠାରୁ ଅଧିକ ସଠିକ୍ ଭାବରେ ନିର୍ଣ୍ଣୟ କରିଥାଏ. ଯଦି ଆପଣ ଏହାକୁ ସବୁବେଳେ ଅନ୍ ରଖିବେ ତେବେ ଏହା ଆପଣଙ୍କ ସଂସ୍ପର୍ଶରେ ଆସୁଥିବା ଅନ୍ୟ ଡିଭାଇସ୍ ଗୁଡ଼ିକ ବାବଦରେ ତଥ୍ୟ ସଂଗ୍ରହ କରିବାକୁ ସକ୍ଷମ ହେବ."
      },
      {
        "q": "ଯଦି ମୁଁ ମୋର ବ୍ଲୁଟୁଥ୍ କୁ ସବୁବେଳେ ଅନ୍ ରଖେ ତେବେ ଏହା ମୋର ମୋବାଇଲ୍ ଫୋନ୍ ର ବ୍ୟାଟେରୀକୁ ଶେଷ କରିଦେବ ନାହିଁ ତ?",
        "a": "ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ବ୍ଲୁଟୁଥ୍ ଲୋ ଏନର୍ଜି ଟେକ୍ନୋଲୋଜି ବ୍ୟବହାର କରିଥାଏ, ଯାହା ଅତି ଅଳ୍ପମାତ୍ରାରେ ବ୍ୟାଟେରୀ କମେଇଥାଏ. ଏହା ସହ ଆମେ ଲଗାତାର ଭାବରେ ଚେଷ୍ଟା କରୁଛୁ ଯେ କିପରି ଭାବରେ ଡିଭାଇସ୍ ର କାର୍ଯ୍ୟ କ୍ଷମତାକୁ କିପରି ବଢ଼ାଇ ପାରିବୁ ଏବଂ ଆଗାମୀ ଅପଡେଟ୍ ରେ ହୁଏତ ଆମେ ଏହି ସମସ୍ୟାର ସମାଧାନ ଆପଣଙ୍କୁ ଯୋଗାଇ ପାରିବୁ."
      },
      {
        "q": "ମୋତେ ମୋର ଲୋକେସନ୍‍ ଶେୟାରିଙ୍ଗ 'ସବୁବେଳେ' ଭାବରେ ସେଟ୍ କରିବା ପାଇଁ କାହିଁକି ଅନୁରୋଧ କରାଯାଇଥାଏ? ମୋ ଲୋକେସନ୍‍ ଉପରେ କଣ ସର୍ବଦା ନଜର ରଖାଯାଇଥାଏ?",
        "a": "ନିମ୍ନ କାରଣଗୁଡ଼ିକ ଯୋଗୁଁ ଆପଣଙ୍କ ଲୋକେସନ୍ ଶେୟାରିଙ୍ଗ କୁ 'ସବୁବେଳେ' ଭାବରେ ସେଟ୍ କରିବାକୁ ପଡ଼ିଥାଏ:\na.\tସେହି ଲୋକେସନ୍ କୁ ପିନ୍-ପଏଣ୍ଟ କରିବା ପାଇଁ ଯେଉଁଠାରେ ଆପଣ କୌଣସି COVID-19 ପଜିଟିଭ୍ ବ୍ୟକ୍ତିଙ୍କ ସଂସ୍ପର୍ଶରେ ଆସିବାର ଅଧିକ ସମ୍ଭାବନା ରହିଛି; \nb.\tକେଉଁ କେଉଁ ହଟସ୍ପଟ୍ ରେ ଏହି ମହାମାରୀ ଅଧିକ ଉଗ୍ର ରୂପ ଧାରଣ କରୁଛି ତାହା ବାବଦରେ ସୂଚନା ପ୍ରଦାନ ଦ୍ଵାରା ଭାରତ ସରକାରଙ୍କ ତରଫରୁ ବିଭିନ୍ନ ଚିକିତ୍ସକୀୟ ଏବଂ ପ୍ରଶାସନିକ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣରେ ସହାୟତା ପ୍ରଦାନ କରିବା. \nଲୋକେସନ୍ ସମ୍ବନ୍ଧୀୟ ସମସ୍ତ ତଥ୍ୟ ଯାହା ଆପଣଙ୍କ ଡିଭାଇସ୍ ରେ ଷ୍ଟୋର୍ ହୋଇଥାଉ କିମ୍ବା ଆରୋଗ୍ୟ ସେତୁ ସର୍ଭରରେ ଅପଲୋଡ୍ କରାଯାଇଥାଉ, ତାହା ଆପଣଙ୍କର ଡିଭାଇସ୍ ID ସହ ସଂଯୁକ୍ତ ଥାଏ କିନ୍ତୁ ଆପଣଙ୍କର ଅନ୍ୟ ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ସହିତ ନୁହେଁ."
      },
      {
        "q": "ଆରୋଗ୍ୟ ସେତୁ କେଉଁ ଅପରେଟିଙ୍ଗ ସିଷ୍ଟମକୁ ସପୋର୍ଟ କରିଥାଏ?",
        "a": "ଆରୋଗ୍ୟ ସେତୁ ଉଭୟ iOS ଏବଂ ଆଣ୍ଡ୍ରୋଇଡ୍ ୟୁଜରଙ୍କ ପାଇଁ ଉପଲବ୍ଧ ରହିଛି. ଏବେ ଆରୋଗ୍ୟ ସେତୁ ଆଣ୍ଡ୍ରୋଇଡ୍ 5.0 ଓ ତଦୁର୍ଦ୍ଧ୍ଵ ତଥା iOS 10.3 ଓ ତଦୁର୍ଦ୍ଧ୍ଵ କୁ ସପୋର୍ଟ କରୁଛି. KaiOS ପାଇଁ ଆପ୍ ର ଏକ ଭର୍ସନ ଯଥାଶୀଘ୍ର ଉପଲବ୍ଧ ହେବ."
      },
      {
        "q": "ଯେହେତୁ ଡିଭାଇସ୍ ID ସ୍ଥିର ରହିଥାଏ ଏବଂ କେବେ ବି ବଦଳେ ନାହିଁ, ତେଣୁ ଏହା ଦ୍ଵାରା ସୁରକ୍ଷାରେ କିଛି ବିପଦ ନାହିଁ ତ?",
        "a": "ବର୍ତ୍ତମାନ ସମୟରେ କୋଭିଡ -୧୯  ଟେଷ୍ଟରେ ପଜିଟିଭ୍ ମିଳୁଥିବା ଲୋକଙ୍କର ସଂଖ୍ୟାକୁ ଦେଖି ଭାରତ ସରକାର ଭାବୁଛନ୍ତି ଯେ ଷ୍ଟାଟିକ୍ ଡିଭାଇସ୍ ID ଏବେ ଆଉ ଚିନ୍ତାର ବିଷୟ ନୁହେଁ. ଏହା ସତ୍ତ୍ଵେ ମଧ୍ୟ ଏହା ମନେକରାଯାଉଛି ଯେ ଷ୍ଟାଟିକ୍ ଡିଭାଇସ୍ ID ରହିବା ବଡ଼ କ୍ଷେତ୍ରରେ ଚିନ୍ତାର ବିଷୟ ହେବ. ଭାରତ ସରକାର ଏହାର ସମାଧାନ ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି ଏବଂ ରନ୍ଟାଇମ୍ ରେ ଲିମିଟେଡ୍ ଲାଇଫ୍ଟାଇମ୍ ଜେନେରେଟ୍ କରି ବ୍ୟବହାରକାରୀଙ୍କ ପାଇଁ ଡାଇନାମିକ୍ ଡିଭାଇସ୍ ID ମେକାନିଜିମ୍ ଆଣିବାକୁ ପ୍ରୟାସ କରୁଛନ୍ତି."
      }
    ]
  }
}