{
  "general": {
    "display_title": "ಸಾಮಾನ್ಯ",
    "q_a": [
      {
        "q": "ಆರೋಗ್ಯ ಸೇತು ಎಂದರೇನು?",
        "a": "ಆರೋಗ್ಯ ಸೇತು ಭಾರತ ಸರ್ಕಾರ ಅಭಿವೃದ್ಧಿಪಡಿಸಿದ ಡಿಜಿಟಲ್ ಸೇವೆ ಆಗಿದ್ದು, ಪ್ರಾಥಮಿಕವಾಗಿ ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್ ಆಗಿದೆ, ಮತ್ತು ಭಾರತದ ಜನರೊಂದಿಗೆ ಕೋವಿಡ್-೧೯ ಸಂಬಂಧಿತ ಆರೋಗ್ಯ ಸೇವೆಯೊಂದಿಗೆ ಕನೆಕ್ಟ್ ಆಗಿರುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಜನರಿಗೆ ಕೋವಿಡ್-೧೯ ನ ಅಪಾಯದ ಸಾಮರ್ಥ್ಯವನ್ನು ವಿವರಿಸಲು, ಆರೋಗ್ಯವಾಗಿರಲು ಮಾಡಬೇಕಾದ ಉತ್ತಮ ಅಭ್ಯಾಸಗಳನ್ನು ಅನುಸರಿಸಲು ಭಾರತ ಸರ್ಕಾರದ ತೊಡಗುವಿಕೆಗಳನ್ನು ಹೆಚ್ಚಿಸಲು ಇದನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ, ಜತೆಗೆ ಕೋವಿಡ್-೧೯ ಹರಡುವಿಕೆಗೆ ಸಂಬಂಧಿಸಿದ ಮತ್ತು ಸೂಕ್ತವಾದ ವೈದ್ಯಕೀಯ ಸಲಹೆಗಳನ್ನು ಅವರಿಗೆ ಒದಗಿಸುತ್ತದೆ."
      },
      {
        "q": "ನಾನು ಆರೋಗ್ಯ ಸೇತುವನ್ನು ಯಾಕೆ ಬಳಕೆ ಮಾಡಬೇಕು?",
        "a": "ಆರೋಗ್ಯ ಸೇತು, ಭಾರತದಲ್ಲಿ ಕೊರೋನಾ ವೈರಸ್ ಸಾಂಕ್ರಾಮಿಕ ಹರಡುವುದನ್ನು ತಡೆಗಟ್ಟಲು ಇರುವ ನಮ್ಮ ಸಾಮಾನ್ಯ ಸೇತುವೆಯಾಗಿದೆ. ಆರೋಗ್ಯ ಸೇತು ನೀವು ಸಾಮಾನ್ಯ ಚಟುವಟಿಕೆಗಳಿಗಾಗಿ ಹೋದಾಗ ನೀವು ಸಂಪರ್ಕಕ್ಕೆ ಬಂದ ಎಲ್ಲಾ ಜನರ ವಿವರಗಳನ್ನು ದಾಖಲಿಸಲು ಆರೋಗ್ಯ ಸೇತು ಕಾಂಟಾಕ್ಟ್ ಟ್ರೇಸಿಂಗ್ ಅನ್ನು ಬಳಸುತ್ತದೆ, ಇದರಿಂದಾಗಿ ಅವರಲ್ಲಿ ಒಬ್ಬರು ನಂತರ ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಎಂದಾದರೆ,ನಿಮಗೆ ಮಾಹಿತಿ ನೀಡಲಾಗುತ್ತದೆ ಮತ್ತು ಪೂರ್ವಭಾವಿ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆಯನ್ನು ನಿಮಗಾಗಿ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗುವುದು.<br/><br/>ಸೋಂಕಿನ ಸರಪಣಿಯನ್ನು ತುಂಡರಿಸಲು, ಅಪಾಯದ ಸಾಧ್ಯತೆಯಲ್ಲಿರುವವರಿಗೆ, ವಿಶೇಷವಾಗಿ ಲಕ್ಷಣಗಳು ಕಾಣಿಸಿಕೊಳ್ಳದವರಿಗೆ,ಅಂದರೆ ಸೋಂಕು ಹೊಂದಿದವರನ್ನು ಸಂಪರ್ಕಿಸಿರಬಹುದು ಆದರೆ ಇಲ್ಲಿಯವರೆಗೆ ಲಕ್ಷಣಗಳು ಕಾಣಿಸಿಕೊಂಡಿಲ್ಲದವರಿಗೆ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆಯನ್ನು ಮತ್ತು ಸಲಹೆಯನ್ನು ನೀಡುವುದು ಅಗತ್ಯವಾಗಿದೆ. ಆರೋಗ್ಯ ಸೇತು ಮೊದಲೇ ಪತ್ತೆ ಹಚ್ಚಲು ಮತ್ತು ಸೋಂಕಿನ ಅಪಾಯದ ಸಾಧ್ಯತೆಯನ್ನು ತಡೆಗಟ್ಟಲು, ಕಾಂಟಾಕ್ಟ್ ಟ್ರೇಸಿಂಗ್ ಮೂಲಕ ಅನುಕೂಲ ಮಾಡುತ್ತದೆ ಮತ್ತು ಹಾಗಾಗಿ ನಿಮಗಾಗಿ, ನಿಮ್ಮ ಕುಟುಂಬ ಮತ್ತು ನಿಮ್ಮ ಸಮುದಾಯಕ್ಕೆ ರಕ್ಷಣಾತ್ಮಕ ಆಯುಧದ ರೀತಿಯಲ್ಲಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತದೆ.\nಹೆಚ್ಚುವರಿಯಾಗಿ, ನೀವು ಆರೋಗ್ಯ ಸೇತು ಆ್ಯಪ್‌ ಮೂಲಕ ಸ್ವಯಂ ನಿರ್ಧರಿಸುವ ಟೆಸ್ಟ್ ಅನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ನೀವು ನೀಡಿದ ಲೊಕೇಶನ್ ಮಾಹಿತಿಯೊಂದಿಗೆ ಲಕ್ಷಣಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಭಾರತ ಸರ್ಕಾರ ರೋಗ ಹರಡಬಹುದಾದ ಪ್ರದೇಶಗಳನ್ನು ಗುರುತಿಸಿ ಹಾಟ್‌ಸ್ಪಾಟ್‌ಗಳನ್ನು ನಿರ್ಧರಿಸಲು ತುಂಬಾ ಹರಡದಂತೆ ತಡೆದು ಮುಂಚಿತವಾಗಿಯೇ ಅದನ್ನು ತಡೆಗಟ್ಟುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ.\n   "
      },
      {
        "q": "ನಾನು ಆರೋಗ್ಯ ಸೇತುವನ್ನು ಹೇಗೆ ಬಳಕೆ ಮಾಡಲು ಆರಂಭಿಸಬಹುದು?",
        "a": "ನಿಮ್ಮ ಸ್ಮಾರ್ಟ್‌ಫೋನಿನಲ್ಲಿ ಆರೋಗ್ಯ ಸೇತುವನ್ನು ಬಳಕೆ ಮಾಡಲು ನೀವು ಆರೋಗ್ಯ ಸೇತುವನ್ನು ಪ್ಲೇಸ್ಟೋರಿನಿಂದ (ಆ್ಯಂಡ್ರಾಯ್ಡ್ ಡಿವೈಸ್‌ಗಳಿಗಾಗಿ) ಅಥವಾ ಆ್ಯಪ್‌ಸ್ಟೋರಿನಿಂದ (iOS ಡಿವೈಸ್‌ಗಳಿಗಾಗಿ) ಡೌನ್ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ. ಪರ್ಯಾಯವಾಗಿ, ನೀವು ಆ್ಯಪ್‌ ಅನ್ನು ಈ ಲಿಂಕಿನಿಂದ ಡೌನ್ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಬಹುದು: <a href='https://web.swaraksha.gov.in/in/'>https://web.swaraksha.gov.in/in/</a> <br/><br/>ಜಿಯೋ ಫೋನ್‌ಗಳಿಗೆ (KaiOS) ಡೌನ್ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಲು ಆ್ಯಪಿನ ಒಂದು ವರ್ಷನ್ ಶೀಘ್ರವೇ ಲಭ್ಯವಿದೆ.<br/><br/>ಒಂದು ಬಾರಿ ನೀವು ಆ್ಯಪ್‌ ಅನ್ನು ಇನ್‌ಸ್ಟಾಲ್ ಮಾಡಿದ ನಂತರ, ಆನ್‌ಬೋರ್ಡಿಂಗ್ ಪ್ರಕ್ರಿಯೆ ಮೂಲಕ ನಿಮ್ಮನ್ನು ನೋಂದಾಯಿಸಿಕೊಳ್ಳಲು ಇದು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತದೆ. ಬಳಕೆದಾರರು ಅವರ ಬ್ಲೂಟೂತ್ ಅನ್ನು ಸ್ವಿಚ್ ಆನ್ ಮಾಡಲು ಮತ್ತು ನಿಮ್ಮ ಮತ್ತು ನಿಮ್ಮ ಸಮುದಾಯದ ಪ್ರಯೋಜನಗಳಿಗೆ ಆರೋಗ್ಯ ಸೇತು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಖಾತ್ರಿಪಡಿಸಲು ತಮ್ಮ ಲೊಕೇಶನ್ ಶೇರಿಂಗ್ ಅನ್ನು ‘ಯಾವಾಗಲೂ’ ಎಂದು ಸೆಟ್ ಮಾಡಿಕೊಳ್ಳಲು ಕೋರಲಾಗುತ್ತದೆ. ಸ್ಕ್ರೀನಿನಿಂದ ಸ್ಕ್ರೀನಿನ ಡೆಮೋಗಾಗಿ ನೀವು ಈ <a href='https://www.youtube.com/watch?v=7JbMJD_5SDk'> video ವನ್ನು ರೆಫರ್ ಮಾಡಬಹುದು</a>"
      },
      {
        "q": "ಆರೋಗ್ಯ ಸೇತುವಿನ ಪ್ರಮುಖ ಫೀಚರ್‌ಗಳೇನು?",
        "a": "ಆರೋಗ್ಯ ಸೇತುವಿನ ಪ್ರಮುಖ ಫೀಚರ್‌ಗಳು ಹೀಗಿವೆ:<br>-ಬ್ಲೂಟೂತ್ ಬಳಸಿ ಆಟೋಮ್ಯಾಟಿಕ್ ಕಾಂಟ್ಯಾಕ್ಟ್ ಟ್ರೇಸಿಂಗ್<br>-ಐಸಿಮ್ಆರ್ ಮಾರ್ಗಸೂಚಿಗಳ ಆಧಾರದ ಮೇಲೆ ಸ್ವಯಂ ನಿರ್ಧರಿಸುವ ಪರೀಕ್ಷೆ<br>-ಕೋವಿಡ್-೧೯ಗೆ ಸಂಬಂಧಿಸಿದ ನವೀಕರಣಗಳು,ಸಲಹೆ ಮತ್ತು ಉತ್ತಮ ಅಭ್ಯಾಸಗಳು<br>-ಇ-ಪಾಸ್ ಸಂಯೋಜನೆ<br>-ಟೆಲಿಮೆಡಿಸಿನ್ ಮತ್ತು ವಿಡಿಯೋ ಕನ್ಸಲ್ಟೇಶನ್ ಸೌಲಭ್ಯಗಳು (ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿವೆ)"
      },
      {
        "q": "ಆರೋಗ್ಯ ಸೇತುವಿನಲ್ಲಿ ಕಾಂಟಾಕ್ಟ್ ಟ್ರೇಸಿಂಗ್ ಹೇಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ?",
        "a": "ನಿಮ್ಮ ಫೋನಿನಲ್ಲಿರುವ ಆರೋಗ್ಯ ಸೇತು ಆ್ಯಪ್‌, ನಿಮ್ಮ ಫೋನಿನ ಬ್ಲೂಟೂತ್ ಸಾಮೀಪ್ಯಕ್ಕೆ ಬರುವ ಆರೋಗ್ಯ ಸೇತು ಆ್ಯಪ್‌ ಅನ್ನು ಇನ್‌ಸ್ಟಾಲ್ ಮಾಡಿರುವ ಇತರ ಡಿವೈಸ್‌ಗಳನ್ನು ಪತ್ತೆ ಮಾಡುತ್ತದೆ. ಈ ರೀತಿಯಾದಾಗ, ಎರಡೂ ಫೋನ್ಗಳು ಸಾಮಿಪ್ಯ, ಲೊಕೇಶನ್ ಮತ್ತು ಅವಧಿಯನ್ನು ಒಳಗೊಂಡಂತೆ ಈ ಸಂವಹನದ ಡಿಜಿಟಲ್ ಸಹಿಯನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಬದಲಾಯಿಸಿಕೊಳ್ಳುತ್ತವೆ. ದುರದೃಷ್ಟವಶಾತ್, ಕಳೆದ ೧೪ ದಿನಗಳಲ್ಲಿ ನೀವು ಸಂಪರ್ಕದಲ್ಲಿ ಬಂದ ಯಾವುದೇ ವ್ಯಕ್ತಿಗಳು ಕೋವಿಡ್-೧೯ ಟೆಸ್ಟ್ ಪಾಸಿಟಿವ್ ಆಗಿದ್ದರೆ, ನಿಮ್ಮ ಇತ್ತೀಚಿನ ಸಂವಹನ ಮತ್ತು ಸಾಮೀಪ್ಯದ ಆಧಾರದ ಮೇಲೆ ನಿಮ್ಮ ಸೋಂಕಿನ ಅಪಾಯವನ್ನು ಆ್ಯಪ್‌ ಲೆಕ್ಕ ಹಾಕುತ್ತದೆ ಮತ್ತು ಸೂಕ್ತ ಕ್ರಮವನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತದೆ, ಅದು ನಿಮ್ಮ ಹೋಮ್ ಸ್ಕ್ರೀನಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ. ಅಗತ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ ಸೂಕ್ತ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಒದಗಿಸಲು ಸಹಾಯವಾಗುವಂತೆ, ನಿಮ್ಮ ಸೋಂಕಿನ ಅಪಾಯದ ನವೀಕರಣಗಳನ್ನು ಭಾರತ ಸರ್ಕಾರ ವಿಶ್ಲೇಷಿಸುತ್ತದೆ."
      },
      {
        "q": "ಆರೋಗ್ಯ ಸೇತು ಆ್ಯಪ್‌ನಲ್ಲಿನ ಸ್ವಯಂ ನಿರ್ಧರಿಸುವ ಪರೀಕ್ಷೆ ಹೇಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ?",
        "a": "ಐಸಿಮ್ಆರ್ ಮಾರ್ಗಸೂಚಿಗಳ ಪ್ರಕಾರ ಸ್ವಯಂ-ನಿರ್ಧರಿಸುವ ಪರೀಕ್ಷೆ, ನಿಮ್ಮ ಸ್ವಯಂ-ನಿರ್ಧಾರದ ವರದಿಯಲ್ಲಿನ ಲಕ್ಷಣಗಳು ಮತ್ತು ಇತ್ತೀಚಿನ ಪ್ರಯಾಣ, ವಯಸ್ಸು ಮತ್ತು ಲಿಂಗದಂತಹ ಇತರ ಸಂಬಂಧಿತ ಮಾಹಿತಿಯ ಆಧಾರದ ಮೇಲೆ ಕೋವಿಡ್-೧೯ ಸೋಂಕಿನ ಸಾಧ್ಯತೆಯನ್ನು ನಿರ್ಧಾರ ಮಾಡುತ್ತದೆ. ಈ ಮೌಲ್ಯಮಾಪನವು ಆ್ಯಪ್ನಲ್ಲಿ ನಡೆಯುತ್ತದೆ ಮತ್ತು ಫಲಿತಾಂಶಗಳನ್ನು ಹಸಿರು, ಹಳದಿ ಅಥವಾ ಕಿತ್ತಳೆ ಬಣ್ಣಗಳ ರೂಪದಲ್ಲಿ ತಕ್ಷಣ ನಿಮಗೆ ತಿಳಿಸಲಾಗುತ್ತದೆ, ಸೋಂಕಿನ ಹೆಚ್ಚಿನ ಸಂಭವನೀಯತೆಗಳನ್ನು ಹಂತ ಹಂತವಾಗಿ ಸೂಚಿಸುತ್ತದೆ. ಒಂದು ವೇಳೆ, ನಿಮ್ಮ ಸ್ವಯಂ-ನಿರ್ಧರಿಸುವ ಮಾಹಿತಿಯ ಆಧಾರದ ಮೇಲೆ, ನೀವು ಸೋಂಕು ಹೊಂದಿರಬಹುದಾದ ಸಂಭವವಿದ್ದಲ್ಲಿ, ನಿಮ್ಮ ಸ್ವಯಂ ನಿರ್ಧರಿಸುವ ಫಲಿತಾಂಶಗಳನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡಲು ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಲು ಆ್ಯಪ್ ನಿಮ್ಮ ಒಪ್ಪಿಗೆಯನ್ನು ಕೇಳುತ್ತದೆ, ಇದರಿಂದ ಭಾರತ ಸರ್ಕಾರವು ಸೂಕ್ತವಾದ ವೈದ್ಯಕೀಯ ಮತ್ತು ಆಡಳಿತಾತ್ಮಕ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು."
      },
      {
        "q": "ನನ್ನ ಸೋಂಕಿನ ಅಪಾಯವನ್ನು ಆರೋಗ್ಯ ಸೇತು ಹೇಗೆ ಲೆಕ್ಕ ಹಾಕುತ್ತದೆ?",
        "a": "ನೀವು ಆರೋಗ್ಯ ಸೇತು ಬಳಕೆದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕದಲ್ಲಿರುವಾಗ, ಸಮಯ, ಸಾಮಿಪ್ಯ, ಲೊಕೇಶನ್ ಮತ್ತು ಅವಧಿಯನ್ನು ಒಳಗೊಂಡಂತೆ ಈ ಸಂವಹನದ ಡಿಜಿಟಲ್ ಸಹಿಯನ್ನು ನಿಮ್ಮ ಆ್ಯಪ್ ರೆಕಾರ್ಡ್ ಮಾಡಿಕೊಳ್ಳುತ್ತದೆ. ಒಂದು ವೇಳೆ, ನಂತರದ ಸಮಯದಲ್ಲಿ, ನೀವು ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಟೆಸ್ಟ್ ಆಗಿರುವ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಸಂಪರ್ಕಕ್ಕೆ ಬಂದಾಗ, ಆರೋಗ್ಯ ಸೇತು, ಅಂತಹ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ನಿಮ್ಮ ಇತ್ತೀಚಿನ ಸಂವಹನ ಮತ್ತು ಸಾಮೀಪ್ಯದ ಆಧಾರದ ಮೇಲೆ ಕೋವಿಡ್-೧೯ನ ನಿಮ್ಮ ಸೋಂಕಿನ ಅಪಾಯವನ್ನು ಲೆಕ್ಕ ಹಾಕುತ್ತದೆ ಮತ್ತು ಅಗತ್ಯವಿದ್ದರೆ ಹೋಮ್ ಸ್ಕ್ರೀನನ್ನು ಅಪ್ಡೇಟ್ ಮಾಡುವ ಮೂಲಕ ಸೋಂಕಿನ ಈ ಅಪಾಯವನ್ನು ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ. ಮುಂದಿನ ಸಂಪರ್ಕಗಳ ಆಧಾರದ ಮೇಲೆ ಈ ಸಂಭಾವ್ಯತೆಯನ್ನು ನಿರಂತರವಾಗಿ ಪರಿಷ್ಕರಿಸಲಾಗುತ್ತದೆ. ಅಗತ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ ಸೂಕ್ತ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆಗಳನ್ನು ನೀಡಲು ನಿಮ್ಮ ಸೋಂಕಿನ ಅಪಾಯದ ಮಾಹಿತಿಯನ್ನು ಭಾರತ ಸರ್ಕಾರ ವಿಶ್ಲೇಷಿಸುತ್ತದೆ."
      },
      {
        "q": "ಆರೋಗ್ಯ ಸೇತು ಆ್ಯಪ್‌ನಲ್ಲಿನ ಹೋಮ್ ಸ್ಕ್ರೀನಿನಲ್ಲಿರುವ ವಿವಿಧ ಬಣ್ಣಗಳು ಏನನ್ನು ಸೂಚಿಸುತ್ತವೆ?",
        "a": "ಹೋಮ್ ಸ್ಕ್ರೀನ್ ಸೋಂಕಿನ ಅಪಾಯವನ್ನು ತೋರಿಸುವ ನಾಲ್ಕು ವರ್ಗೀಕರಣಗಳನ್ನು ಹೊಂದಿದೆ: ಹಸಿರು, ಹಳದಿ, ಕಿತ್ತಳೆ ಮತ್ತು ಕೆಂಪು.<br>-ಹಸಿರು: ನಿಮ್ಮ ಸ್ಕ್ರೀನಿನಲ್ಲಿನ ಹಸಿರು ವರ್ಗೀಕರಣವು ನಿಮ್ಮ ಸೋಂಕಿನ ಅಪಾಯ ಕಡಿಮೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ: ನೀವು ಕೋವಿಡ್-೧೯ ಟೆಸ್ಟ್ ಪಾಸಿಟಿವ್ ಆದ ಯಾರನ್ನೂ ಕೂಡ ಭೇಟಿ ಮಾಡಿಲ್ಲ ಅಥವಾ ಸ್ವಯಂ ನಿರ್ಧರಿಸುವ ಪರೀಕ್ಷೆ ಸಂದರ್ಭದಲ್ಲಿ ಕೋವಿಡ್-೧೯ಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಯಾವುದೇ ಲಕ್ಷಣಗಳನ್ನು ಮತ್ತು ಸ್ಥಿತಿಗಳನ್ನು ಘೋಷಿಸಿಕೊಂಡಿಲ್ಲ. ಅಥವಾ ಎರಡೂ ಆಗಿರಬಹುದು.<br>-ಹಳದಿ: ನಿಮ್ಮ ಸ್ಕ್ರೀನಿನಲ್ಲಿನ ಹಳದಿ ವರ್ಗೀಕರಣವು ಸೋಂಕಿನ ಮಧ್ಯಮ ಅಪಾಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ:<br>&nbsp;•ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಆದ ಯಾರನ್ನೂ ಕೂಡ ನೀವು ಭೇಟಿಯಾಗಿಲ್ಲ ಅಥವಾ<br>&nbsp;•ನೀವು ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಆದ ಒಬ್ಬರನ್ನು ಭೇಟಿ ಮಾಡಿರಬಹುದು, ಆದರೆ ನಿಮ್ಮ ಸಂವಹನವು ಸೀಮಿತವಾಗಿತ್ತು ಮತ್ತು ಸಾಮಾಜಿಕ ಅಂತರ ಕಾಪಾಡಿಕೊಂಡಿತ್ತು ಅಥವಾ<br/>&nbsp;•ಸ್ವಯಂ ನಿರ್ಧರಿಸುವ ಸಮಯದಲ್ಲಿ ಕೋವಿಡ್-೧೯ ಗೆ ಸಂಬಂಧಿಸಿದ ಸ್ಥಿತಿಗಳಲ್ಲಿ ಒಂದನ್ನು ನೀವು ಸೂಚಿಸಿದ್ದೀರಿ.<br>-ಕಿತ್ತಳೆ: ನಿಮ್ಮ ಸ್ಕ್ರೀನಿನ ಕಿತ್ತಳೆ ವರ್ಗೀಕರಣವು ಸೋಂಕಿನ ಹೆಚ್ಚಿನ ಅಪಾಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ:<br/>&nbsp;•ನೀವು ಇತ್ತೀಚೆಗೆ ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಆಗಿರುವ ಒಬ್ಬರನ್ನು ಭೇಟಿ ಮಾಡಿದ್ದೀರಿ ಅಥವಾ<br/>&nbsp;•ನೀವು ಸ್ವಯಂ ನಿರ್ಧರಿಸುವ ಪರೀಕ್ಷೆ ಸಮಯದಲ್ಲಿ ಕೋವಿಡ್-೧೯ ಗೆ ಸಂಬಂಧಿಸಿದ ಲಕ್ಷಣಗಳು ಮತ್ತು/ಅಥವಾ ಸ್ಥಿತಿಗಳೊಂದಿಗೆ ಗುರುತಿಸಿಕೊಂಡಿದ್ದೀರಿ.<br>-ಕೆಂಪು: ನಿಮ್ಮ ಸ್ಕ್ರೀನಿನಲ್ಲಿನ ಕೆಂಪು ವರ್ಗೀಕರಣವು ನೀವು ಕೋವಿಡ್-೧೯ಪಾಸಿಟಿವ್ ಎಂದು ಸೂಚಿಸುತ್ತದೆ."
      },
      {
        "q": "ಯಾರಾದರೂ ಕೋವಿಡ್-೧೯ ಆಗಿದ್ದರೆ ಆರೋಗ್ಯ ಸೇತು ಅವರನ್ನು ಹೇಗೆ ಗುರುತಿಸುತ್ತದೆ?",
        "a": "ಆರೋಗ್ಯ ಸೇತು ಸದ್ಯಕ್ಕೆ ಬಳಕೆದಾರರು ತಮ್ಮನ್ನು ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಎಂದು ಗುರುತು ಮಾಡಿಕೊಳ್ಳಲು ಅನುಮತಿ ನೀಡುವುದಿಲ್ಲ.ಯಾರಾದರೊಬ್ಬರನ್ನು ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಎಂದು ಪರೀಕ್ಷಿಸಲಾದಾಗ,ಟೆಸ್ಟಿಂಗ್ ಲ್ಯಾಬ್ ಈ ಮಾಹಿತಿಯನ್ನು ಇಂಡಿಯನ್ ಕೌನ್ಸಿಲ್ ಆಫ್ ಮೆಡಿಕಲ್ ರಿಸರ್ಚ್ (ಐಸಿಮ್ಆರ್) ಜೊತೆಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತದೆ-ಕೋವಿಡ್-೧೯ ಟೆಸ್ಟಿಂಗ್ಗಾಗಿನ ನೋಡಲ್ ಸರ್ಕಾರಿ ಏಜೆನ್ಸಿ.ಸುರಕ್ಷಿತ ಅಪ್ಲಿಕೇಶನ್ ಪ್ರೋಗ್ರಾಂ ಇಂಟರ್ಫೇಸ್ (ಎಪಿಐ) ಮೂಲಕ ಐಸಿಮ್ಆರ್, ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್ಗೆ ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ವ್ಯಕ್ತಿಗಳ ಪಟ್ಟಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತದೆ.ಒಂದು ವೇಳೆ ಕೋವಿಡ್-೧೯ ಟೆಸ್ಟ್ ಪಾಸಿಟಿವ್ ಆದ ವ್ಯಕ್ತಿಯು ಆರೋಗ್ಯ ಸೇತು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಇನ್‌ಸ್ಟಾಲ್ ಮಾಡಿದ್ದರೆ,ಸರ್ವರ್ ನಂತರ ಆ್ಯಪ್‌ ಸ್ಟೇಟಸ್ ಅನ್ನು ನವೀಕರಣ ಮಾಡುತ್ತದೆ ಮತ್ತು ಈ ವ್ಯಕ್ತಿಯ ಸಂಪರ್ಕವನ್ನು ಪತ್ತೆ ಮಾಡುತ್ತದೆ."
      },
      {
        "q": "ಒಂದು ವೇಳೆ ನನ್ನ ನೆರೆಹೊರೆಯವರು ಕೋವಿಡ್-೧೯ ಟೆಸ್ಟ್ ಪಾಸಿಟಿವ್ ಆದರೆ, ನನ್ನ ಆ್ಯಪ್‌‌ ಆತನ ಆನ್ ಆಗಿರುವ ಬ್ಲೂಟೂತ್‌ಗೆ ಕನೆಕ್ಟ್ ಆಗಿದೆ ಎಂಬ ಅಂಶದ ಅರ್ಥವೇನೆಂದರೆ, ನಾನು ಒಳಾಂಗಣದಲ್ಲಿಯೇ ಇದ್ದರೂ ಮತ್ತು ಆತನೊಂದಿಗೆ ದೈಹಿಕ ಒಡನಾಟಕ್ಕೆ ಬಾರದೇ ಇದ್ದರೂ ನಾನು ಕೂಡ ಕೋವಿಡ್-೧೯ ಗೆ ಪಾಸಿಟಿವ್ ಎಂದು ಗುರುತಿಸಲ್ಪಡುತ್ತೇನೆ ಎಂಬುದಾಗಿದೆಯೇ?",
        "a": "ಆರೋಗ್ಯ ಸೇತು, ನಂತರ ಪರೀಕ್ಷಿಸಲಾದ ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ವ್ಯಕ್ತಿಯೊಂದಿಗಿನ ನಿಮ್ಮ ಹಿಂದಿನ ಸಂವಹನದ ಆಧಾರದ ಮೇಲೆ ಸೋಂಕಿನ ಅಪಾಯವನ್ನು ಮಾತ್ರ ಲೆಕ್ಕ ಹಾಕುತ್ತದೆ. ಈ ಮಾಹಿತಿಯನ್ನು ಐಸಿಮ್ಆರ್ ನಿಂದ ಸ್ವೀಕರಿಸಿದಾಗ ಆರೋಗ್ಯ ಸೇತು ಕೇವಲ ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಎಂದು ಗುರುತು ಮಾಡುತ್ತದೆ.<br/>ಒಂದು ವೇಳೆ ನಿಮ್ಮ ಆ್ಯಪ್ ಬ್ಲೂಟೂತ್ ಮೂಲಕ ನಿಮ್ಮ ನೆರೆಹೊರೆಯವರ ಆ್ಯಪ್ನೊಂದಿಗೆ ಕನೆಕ್ಟ್ ಆಗಿದ್ದರೆ ಮತ್ತು ಕೋವಿಡ್-೧೯ ಗೆ ನಿಮ್ಮ ಹತ್ತಿರದವರು ಪಾಸಿಟಿವ್ ಎಂದು ಪರೀಕ್ಷಿಸಲಾಗಿದ್ದರೆ, ಆರೋಗ್ಯ ಸೇತು ಈ ಬ್ಲೂಟೂತ್ ಸಂಪರ್ಕವನ್ನು ವಿಶ್ಲೇಷಿಸುತ್ತದೆ. ನೀವು ನಿಮ್ಮ ನೆರೆಯವರೊಂದಿಗೆ ನೇರವಾಗಿ ಅಂದರೆ ಸಾಮಾಜಿಕ ಅಂತರದಿಂದ  ಒಳಗಡೆ ಸಂಪರ್ಕದಲ್ಲಿದ್ದರೆ (ಸಾಮಾನ್ಯವಾಗಿ 6 ಅಡಿಗಳು ಅಥವಾ ಕಡಿಮೆ) ಗಮನಾರ್ಹ ಅವಧಿಯವರೆಗೆ ಹತ್ತಿರದವರ ಪಾಸಿಟಿವ್ ವರದಿ ನಿಮ್ಮನ್ನು ಅಪಾಯದಲ್ಲಿಡುತ್ತದೆ. ಒಂದು ವೇಳೆ ನೀವು ಇಬ್ಬರೂ\nವೈಯಕ್ತಿಕ ಸಂಪರ್ಕದಲ್ಲಿಲ್ಲದಿದ್ದರೆ ಮತ್ತು ನೀವು ಒಳಾಂಗಣದಲ್ಲಿಯೇ ಉಳಿದುಕೊಂಡಿದ್ದರೆ, ನಿಮ್ಮ ಸೋಂಕಿನ ಅಪಾಯವು ಅಧಿಕವಾಗಿರುತ್ತದೆ ಎಂಬುದಾಗಿರುವುದಿಲ್ಲ.<br/>ನೀವು ಹೆಚ್ಚಿನ ಅಪಾಯ ಎಂದು ಗುರುತಿಸಿಕೊಂಡಿದ್ದರೂ, ಆರೋಗ್ಯ ಅಧಿಕಾರಿಗಳು ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಯನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಯಾವುದೇ ಕ್ರಮವನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸುವ ಮೊದಲು ನಿಮ್ಮ ಆಸುಪಾಸಿನವರೊಂದಿಗೆ ಯಾವುದೇ ಭೌತಿಕ ಸಂಪರ್ಕವಿಲ್ಲದೆ ನೀವು ಒಳಾಂಗಣದಲ್ಲಿರುವ ನಿಜವನ್ನು ಪರಿಗಣಿಸುತ್ತಾರೆ. ನಿಮಗೆ ಯಾವುದೇ ಪ್ರಶ್ನೆಗಳು ಅಥವಾ ಸ್ಪಷ್ಟೀಕರಣಗಳಿದ್ದರೆ, ನಿಮ್ಮ ಆ್ಯಪ್ನ ಹೋಮ್ ಸ್ಕ್ರೀನಿನಲ್ಲಿ ನೀಡಲಾದ ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಗಳಿಗೆ ಕರೆ ಮಾಡಬಹುದು."
      },
      {
        "q": "ಆರೋಗ್ಯ ಸೇತು ಹೋಮ್ ಸ್ಕ್ರೀನಿನಲ್ಲಿರುವ ವಿವಿಧ ನಂಬರ್‌ಗಳು ಏನನ್ನು ಸೂಚಿಸುತ್ತವೆ?",
        "a": "ಆರೋಗ್ಯ ಸೇತು ಹೋಮ್ ಸ್ಕ್ರೀನ್ ನಿಮ್ಮ ಲೊಕೇಶನ್ನಿನ ನಾಲ್ಕು ಅಂಕಿಅಂಶಗಳನ್ನು ತೋರಿಸುತ್ತದೆ (ಗಮನಿಸಿ: ಇದು ನಿಮ್ಮ ಫೋನಿನ ಲೈವ್ ಲೊಕೇಶನ್ ಆಗಿದೆ):<br> &nbsp; •ಸ್ವಯಂ ನಿರ್ಧರಿಸುವ ಪರೀಕ್ಷೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಿಮ್ಮ ಸ್ಥಳದ 1ಕಿಮೀ ಒಳಗಿನ ಒಟ್ಟು ಬಳಕೆದಾರರ ಸಂಖ್ಯೆ<br> &nbsp; •ಕೋವಿಡ್-೧೯ಗಾಗಿ ಮೂರು ಲಕ್ಷಣಗಳಲ್ಲಿ ಒಂದನ್ನು ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಸೂಚಿಸಿದ ನಿಮ್ಮ ಸ್ಥಳದ 1ಕಿಮೀ ಒಳಗೆ ಒಟ್ಟು ಬಳಕೆ ಮಾಡುವವರ ಸಂಖ್ಯೆ<br> &nbsp; •ಕೋವಿಡ್-೧೯ ಟೆಸ್ಟ್ ಪಾಸಿಟಿವ್ ಆದ ನಿಮ್ಮ ಲೊಕೇಶನ್ನಿನ 1ಕಿಮೀ ಒಳಗಿನ ಬಳಕೆದಾರರ ಸಂಖ್ಯೆ<br> &nbsp; •ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಎಂದು ಪರೀಕ್ಷಿಸಲಾದ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ನೇರವಾಗಿ ಸಂಪರ್ಕಕ್ಕೆ ಬಂದ ನಿಮ್ಮ ಲೊಕೇಶನ್ನಿನ 1ಕಿಮೀ ಒಳಗೆ ಇರುವ ಬಳಕೆದಾರರ ಸಂಖ್ಯೆ"
      },
      {
        "q": "ಆರೋಗ್ಯ ಸೇತು ವಿವಿಧ ಭಾಷೆಗಳಲ್ಲಿ ಲಭ್ಯವಿದೆಯೇ?",
        "a": "ಆರೋಗ್ಯ ಸೇತು ಸದ್ಯಕ್ಕೆ ಹನ್ನೆರಡು ಭಾಷೆಗಳಲ್ಲಿ ಲಭ್ಯವಿದೆ: ಇಂಗ್ಲಿಷ್, ಹಿಂದಿ, ಗುಜರಾತಿ, ಪಂಜಾಬಿ, ತೆಲುಗು, ಒಡಿಯಾ, ಮರಾಠಿ, ಬಂಗಾಳಿ, ಕನ್ನಡ, ತಮಿಳು, ಮಲಯಾಳಂ ಮತ್ತು ಅಸ್ಸಾಮೀಸ್. ಆ್ಯಪ್‌ ಅನ್ನು ಭಾರತದ ಎಲ್ಲಾ ೨೨ ಭಾಷೆಗಳಲ್ಲಿ ಶೀಘ್ರದಲ್ಲೇ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡಲಾಗುತ್ತದೆ."
      },
      {
        "q": "ಆರೋಗ್ಯ ಸೇತುವಿನ ಸೇವಾ ನಿಯಮಗಳು ಮತ್ತು ಗೌಪ್ಯತಾ ನೀತಿಯನ್ನು ನಾನು ಎಲ್ಲಿ ಓದಬಹುದು?",
        "a": "ಸೇವೆಯ ನಿಯಮಗಳನ್ನು<a href='https://web.swaraksha.gov.in/ncv19/tnc/'>ಈ ಲಿಂಕ್ನಿಂದ</a> ಅಕ್ಸೆಸ್ ಮಾಡಬಹುದು ಮತ್ತು ಗೌಪ್ಯತಾ ನೀತಿಯನ್ನು<a href='https://web.swaraksha.gov.in/ncv19/privacy/'>ಈ ಲಿಂಕ್ನಿಂದ</a>.ಅಕ್ಸೆಸ್ ಮಾಡಬಹುದು."
      },
      {
        "q": "ಆರೋಗ್ಯ ಸೇತುವಿಗೆ ಅನಿಸಿಕೆಗಳನ್ನು ಮತ್ತು ಸಲಹೆಗಳನ್ನು ನಾನು ಹೇಗೆ ಹಂಚಿಕೊಳ್ಳಬಹುದು?",
        "a": "ನೀವು ಪ್ಲೇಸ್ಟೋರ್/ ಆ್ಯಪ್‌ಸ್ಟೋರಿನಲ್ಲಿ ಅನಿಸಿಕೆಯನ್ನು ಹಾಕಬಹುದು. ನೀವು ನಮಗೆ ಇಲ್ಲಿಗೆ ಇಮೇಲ್ ಕೂಡ ಕಳುಹಿಸಬಹುದು:<a href='mailto:support.aarogyasetu@gov.in'> support.aarogyasetu@gov.in. </a> ಟೀಮ್ ಆರೋಗ್ಯ ಸೇತು ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ನಿಮ್ಮ ವಿಚಾರಣೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಮತ್ತು ಪ್ರತಿಕ್ರಿಯಿಸಲು ಬದ್ಧವಾಗಿದೆ."
      }
    ]
  },
  "privacy": {
    "display_title": "ಖಾಸಗಿ",
    "q_a": [
      {
        "icon": "/assets/faq/ic_personal_info.svg",
        "q": "ಬಳಕೆದಾರರಿಂದ ಆರೋಗ್ಯ ಸೇತು ಯಾವ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತದೆ?",
        "q_short": "ಬಳಕೆದಾರರಿಂದ ಆರೋಗ್ಯ ಸೇತು ಯಾವ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತದೆ?",
        "a": "ಆ್ಯಪ್ಗೆ ನೋಂದಣಿ ಮಾಡಲು, ನಿಮ್ಮ ಮೊಬೈಲ್ ನಂಬರನ್ನು ನೀಡಬೇಕಾಗುತ್ತದೆ. ಇದರ ಜೊತೆಗೆ, ನಿಮ್ಮ ಹೆಸರು, ಲಿಂಗ, ವಯಸ್ಸು, ವೃತ್ತಿ, ಕಳೆದ 30 ದಿನಗಳಲ್ಲಿ ಭೇಟಿ ನೀಡಿದ ದೇಶ ಮತ್ತು ಅಗತ್ಯ ಸಂದರ್ಭ ಎದುರಾದರೆ ಸ್ವಯಂಸೇವಕರಾಗಲು ಸಿದ್ಧರಿರುವಿರಾ ಎಂದು ನಿಮ್ಮನ್ನು ಕೇಳಲಾಗುತ್ತದೆ. ಈ ಮಾಹಿತಿಯನ್ನು ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್ನಲ್ಲಿ ಎನ್ಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗಿದೆ ಮತ್ತು ಸ್ಟೋರ್ ಮಾಡಲಾಗಿದೆ.<br/><br/>ನೀವು ಐಚ್ಛಿಕ ಸ್ವಯಂ ನಿರ್ಧರಿಸುವ ಪರೀಕ್ಷೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಾಗ, ಆ್ಯಪ್ ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಪರೀಕ್ಷೆಗಾಗಿ ಸಂಗ್ರಹಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಲೊಕೇಶನ್ ಅನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡುತ್ತದೆ. ಈ ಮಾಹಿತಿಯನ್ನು ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್ನಲ್ಲಿ ಎನ್ಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗುತ್ತದೆ ಮತ್ತು ಸ್ಟೋರ್ ಮಾಡಲಾಗುತ್ತದೆ.ಮೊಬೈಲ್, ಬ್ಲೂಟೂತ್ ಮತ್ತು ಜಿಪಿಎಸ್ ಸೇವೆಗಳಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿರುವ ಆ್ಯಪ್‌ ಅನ್ನು ನಿಮ್ಮ ಸ್ಮಾರ್ಟ್ ಫೋನ್ ಹೊಂದಿರುವಾಗ, ಅಂತಹ ಮೊಬೈಲ್ ಅಥವಾ ಹ್ಯಾಂಡ್ಹೆಲ್ಡ್ ಡಿವೈಸ್‌ನ ವ್ಯಾಪ್ತಿಯೊಳಗೆ ಬಂದಾಗ, ಆ್ಯಪ್ ಇತರ ಡಿವೈಸ್‌ನಿಂದ ಅನಾಮಧೇಯ ಡಿವೈಸ್ ID ಯನ್ನು ಮತ್ತು ಸಂವಹನದ ವಿವರಗಳನ್ನು (ಸಮಯ, ಅವಧಿ, ದೂರ ಮತ್ತು ಲೊಕೇಶನ್) ಸಂಗ್ರಹಿಸುತ್ತದೆ. ಈ ಮಾಹಿತಿಯನ್ನು ಎನ್ಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಡಿವೈಸಿನಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ."
      },
      {
        "icon": "/assets/faq/ic_anonymize.svg",
        "q": "ಆರೋಗ್ಯ ಸೇತು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಹೇಗೆ ಗೌಪ್ಯವಾಗಿಡುತ್ತದೆ?",
        "q_short": "ಈ ಆಪ್ ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಹೇಗೆ ಅನಾಮಧೇಯಗೊಳಿಸುತ್ತದೆ.?",
        "a": "ನೋಂದಣಿಯಲ್ಲಿ ನಿಮ್ಮ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ನೀವು ಒದಗಿಸಿದಾಗ,ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್ ಅನಾಮಧೇಯ, ಸ್ವೇಚ್ಛೆಯಾದ ಅನನ್ಯ ಸಾಧನ ಗುರುತಿನ ಸಂಖ್ಯೆಯನ್ನು (ಡಿಐಡಿ) ನಿಗದಿಪಡಿಸುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ನಿಮ್ಮ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯೊಂದಿಗೆ ಸಂಯೋಜಿಸುತ್ತದೆ.ಈ ಜೋಡಿ - ಮೊಬೈಲ್ ಸಂಖ್ಯೆ ಮತ್ತು ಡಿಐಡಿ - ಹೆಚ್ಚು ಎನ್‌ಕ್ರಿಪ್ಟ್ ಮಾಡಿದ ಸರ್ವರ್‌ನಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿ ಸಂಗ್ರಹಿಸಲಾಗಿದೆ. ನೋಂದಣಿ ಸಮಯದಲ್ಲಿ ನೀವು ಒದಗಿಸಿದ ಇತರ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯು ನಿಮ್ಮ ಸಾಧನಕ್ಕೆ ನಿಯೋಜಿಸಲಾದ ಡಿಐಡಿಯೊಂದಿಗೆ ಜೋಡಿಯಾಗಿರುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಎನ್‌ಕ್ರಿಪ್ಟ್ ಮಾಡಿ ಸರ್ವರ್‌ನಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ.</br></br>ಆರೋಗ್ಯ ಸೇತು ಅಪ್ಲಿಕೇಶನ್‌ನೊಂದಿಗೆ ಎರಡು ಸಾಧನಗಳ ನಡುವಿನ ಎಲ್ಲಾ ಭವಿಷ್ಯದ ಸಂವಹನ ಸ್ಥಾಪಿಸಲಾಗಿದೆ, ಮತ್ತು ಸಾಧನ ಮತ್ತು ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್ ನಡುವೆ ಡಿಐಡಿ ಬಳಸಿ ಮಾತ್ರ ಮಾಡಲಾಗುತ್ತದೆ. ಭವಿಷ್ಯದ ಯಾವುದೇ ಸಂವಹನ ಅಥವಾ ವಹಿವಾಟಿಗೆ ಯಾವುದೇ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಬಳಸಲಾಗುವುದಿಲ್ಲ. <br> - ನೋಂದಣಿ ಸಮಯದಲ್ಲಿ ಒದಗಿಸಲಾದ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ನಿಮ್ಮ ಸಾಧನಕ್ಕೆ ನಿಯೋಜಿಸಲಾದ ಡಿಡಿಯೊಂದಿಗೆ ಜೋಡಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಎನ್‌ಕ್ರಿಪ್ಟ್ ಮಾಡಿ ಮತ್ತು ಸರ್ವರ್‌ನಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ. <br> - ಬ್ಲೂಟೂತ್ ಸಂಪರ್ಕ ಪತ್ತೆಗಾಗಿ ಎರಡು ಸಾಧನಗಳ ನಡುವೆ ಮಾಹಿತಿಯ ವಿನಿಮಯವನ್ನು ಡಿಐಡಿ ಬಳಸಿ ಮಾತ್ರ ಮಾಡಲಾಗುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಸಾಧನದಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ. <br> - ಸ್ವಯಂ-ಮೌಲ್ಯಮಾಪನ ಪರೀಕ್ಷೆಯ ಫಲಿತಾಂಶಗಳು ಮತ್ತು ಸ್ಥಳವನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ನಿಯೋಜಿಸಲಾದ ಡಿಡಿಯೊಂದಿಗೆ ಜೋಡಿಸಲಾಗಿದೆ. ಸಾಧನ, ಮತ್ತು ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಎನ್‌ಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗಿದೆ ಮತ್ತು ಸರ್ವರ್‌ನಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ. <br> - ಅಧಿಸೂಚನೆಗಳು ಮತ್ತು ಸೋಂಕಿನ ಅಪಾಯದ ನವೀಕರಣ ಸೇರಿದಂತೆ ಆರೋಗ್ಯಾ ಸೆಟು ಸರ್ವರ್‌ನ ಎಲ್ಲಾ ಸಂವಹನಗಳನ್ನು ಡಿಐಡಿ ಬಳಸಿ ಮಾತ್ರ ಮಾಡಲಾಗುತ್ತದೆ. <br/> <br/> ನೀವು ಕೋವಿಡ್-೧೯ ಗಾಗಿ ಧನಾತ್ಮಕತೆಯನ್ನು ಪರೀಕ್ಷಿಸಿದಾಗ ಅಥವಾ ಹೆಚ್ಚಿನ ಸಂಭವನೀಯತೆಯನ್ನು ಹೊಂದಿರುವಾಗ ಮಾತ್ರ ಸೋಂಕಿನ ಅಪಾಯದ, ನಿಮಗಾಗಿ ಅಗತ್ಯವಾದ ವೈದ್ಯಕೀಯ ಹಸ್ತಕ್ಷೇಪವನ್ನು ನಿರ್ವಹಿಸಲು ನಿಮ್ಮ ಡಿಐಡಿಯನ್ನು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯೊಂದಿಗೆ ಮರು ಗುರುತಿಸಲಾಗುತ್ತದೆ."
      },
      {
        "icon": "/assets/faq/privacy.svg",
        "q": "ಆರೋಗ್ಯ ಸೇತುವಿನಲ್ಲಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲಾದ ಗೌಪ್ಯತಾ ವೈಶಿಷ್ಟ್ಯಗಳೇನು?",
        "q_short": "ಆರೋಗ್ಯ ಸೇತುವಿನಲ್ಲಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲಾದ ಗೌಪ್ಯತಾ ವೈಶಿಷ್ಟ್ಯಗಳೇನು?",
        "a": "ಸೂಕ್ತವಾದ ಕಾಳಜಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳದ ಹೊರತು ಸಂಪರ್ಕ ಪತ್ತೆಹಚ್ಚುವಿಕೆ ಗೌಪ್ಯತೆ ಆಕ್ರಮಣಕಾರಿ ತಂತ್ರಜ್ಞಾನ ಪರಿಹಾರವಾಗಿದೆ. ಆರೋಗ್ಯ ಸೇತು ಒಂದು ಪ್ರಮುಖ ತತ್ವವಾಗಿ “ವಿನ್ಯಾಸದಿಂದ ಗೌಪ್ಯತೆ-ಮೊದಲು” ಹೊಂದಲು ಪ್ರಯತ್ನಿಸಿದ್ದಾರೆ. ಈ ತಂತ್ರಜ್ಞಾನವು ಕೋವಿಡ್-೧೯ ಸಾಂಕ್ರಾಮಿಕ ರೋಗದ ಹರಡುವಿಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳಲ್ಲಿ ಇದರ ಬಳಕೆಯನ್ನು ಸಮರ್ಥಿಸಲಾಗುತ್ತದೆ. ಅದೇನೇ ಇದ್ದರೂ, ಅಂತಹ ತಂತ್ರಜ್ಞಾನವು ಹುಟ್ಟುಹಾಕುವ ಗೌಪ್ಯತೆ ಕಾಳಜಿಯನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು, ಆರೋಗ್ಯಾ ಸೇತು ಅವರ ಗೌಪ್ಯತೆ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಹೆಚ್ಚಿಸಲು ಎಲ್ಲ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಲಾಗಿದೆ. <br/> <br/> ಆರೋಗ್ಯಾ ಸೇತು ತನ್ನ ಗೌಪ್ಯತೆಯನ್ನು ರಕ್ಷಿಸುವ ನಾಲ್ಕು ಪ್ರಮುಖ ಮಾರ್ಗಗಳಿವೆ ಬಳಕೆದಾರರು: <br/>& nbsp;a.&nbsp; ನೋಂದಣಿಯಲ್ಲಿ ನೀವು ಒದಗಿಸುವ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ತಕ್ಷಣವೇ ಅನಾಮಧೇಯಗೊಳಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ನಂತರದ ಎಲ್ಲಾ ವಹಿವಾಟುಗಳು ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್‌ನಿಂದ ನಿಮಗೆ ನಿಯೋಜಿಸಲಾದ ನಿರ್ದಿಷ್ಟ ಸಾಧನ ಗುರುತಿನ ಸಂಖ್ಯೆ (ಡಿಐಡಿ) ಗೆ ಸಂಬಂಧಿಸಿವೆ. <br/>&nbsp;b.&nbsp; ಪೂರ್ವನಿಯೋಜಿತವಾಗಿ, ಸಂಗ್ರಹಿಸಲಾದ ಎಲ್ಲಾ ಸಂಪರ್ಕ ಪತ್ತೆ ಮತ್ತು ಸ್ಥಳ ಮಾಹಿತಿಯನ್ನು ನಿಮ್ಮ ಮೊಬೈಲ್ ಸಾಧನದಲ್ಲಿ ಸ್ಥಳೀಯವಾಗಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ. ನೀವು ಕೋವಿಡ್-೧೯ ಗಾಗಿ ಧನಾತ್ಮಕ ಪರೀಕ್ಷೆ ಮಾಡಿದ್ದರೆ ಮಾತ್ರ ಈ ಮಾಹಿತಿಯನ್ನು ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್‌ಗೆ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗುತ್ತದೆ. <br/>&nbsp;c.&nbsp; ಮೊಬೈಲ್ ಸಾಧನದಲ್ಲಿ ಸಂಗ್ರಹವಾಗಿರುವ ಮತ್ತು ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್‌ಗಳಿಗೆ ಅಪ್‌ಲೋಡ್ ಮಾಡದಿರುವ ಎಲ್ಲಾ ಸಂಪರ್ಕ ಪತ್ತೆ ಮತ್ತು ಸ್ಥಳ ಮಾಹಿತಿ ರೋಲಿಂಗ್ ೩೦ ದಿನಗಳ ಚಕ್ರದಲ್ಲಿ ಫೋನ್‌ನಿಂದ ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲಾಗಿದೆ. ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್‌ಗೆ ಅಪ್‌ಲೋಡ್ ಮಾಡಿರಬಹುದಾದ ನಿಮ್ಮ ಎಲ್ಲಾ ಸಂಪರ್ಕ ಪತ್ತೆ ಮತ್ತು ಸ್ಥಳ ಮಾಹಿತಿಯನ್ನು ಆ ಅವಧಿಯಲ್ಲಿ ನೀವು ಕೋವಿಡ್-೧೯ ಗೆ ಧನಾತ್ಮಕ ಪರೀಕ್ಷಿಸದಿದ್ದರೆ ಅಪ್‌ಲೋಡ್ ಮಾಡಿದ ದಿನಾಂಕದಿಂದ ೪೫ ದಿನಗಳವರೆಗೆ ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲಾಗುತ್ತದೆ. ನೀವು ಸೋಂಕಿಗೆ ಒಳಗಾಗಿದ್ದರೆ, ನೀವು ಕೋವಿಡ್-೧೯ ಅನ್ನು ಗುಣಪಡಿಸಲಾಗಿದೆ ಎಂದು ಘೋಷಿಸಿದ ೬೦ ದಿನಗಳ ನಂತರ ನಿಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ಸಂಪರ್ಕ ಪತ್ತೆ ಮತ್ತು ಸ್ಥಳ ಮಾಹಿತಿಯನ್ನು ಸರ್ವರ್‌ನಿಂದ ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲಾಗುತ್ತದೆ. <br/>&nbsp;d.&nbsp; ಇದಲ್ಲದೆ, ಗೌಪ್ಯತೆ ನೀತಿಯು ಸ್ಪಷ್ಟವಾಗಿ ಮಿತಿಗೊಳಿಸುತ್ತದೆ ಈ ಡೇಟಾವನ್ನು ಯಾವ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ ಅಂದರೆ ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಮತ್ತು ಭಾರತ ಸರ್ಕಾರದ ಕೋವಿಡ್-೧೯ ಯುದ್ಧಕ್ಕೆ ಸಹಾಯ ಮಾಡಲು ಒಳನೋಟಗಳನ್ನು ಉತ್ಪಾದಿಸಲು ಮಾತ್ರ. <br/> <br/> ಈ ವೈಶಿಷ್ಟ್ಯವು ಅನಾಮಧೇಯೀಕರಣ, ದತ್ತಾಂಶ ಕಡಿಮೆಗೊಳಿಸುವಿಕೆ, ಉದ್ದೇಶ ಮತ್ತು ಬಳಕೆಯ ಮಿತಿ ಮತ್ತು ದತ್ತಾಂಶ ಧಾರಣವನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತದೆ ವ್ಯಾಪಕವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟ ಗೌಪ್ಯತೆ ತತ್ವಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ತತ್ವಗಳು ಮತ್ತು ಆರೋಗ್ಯ ಸೇತು ಬಳಕೆದಾರರ ವೈಯಕ್ತಿಕ ಗೌಪ್ಯತೆಗೆ ಸಮಂಜಸವಾದ ನಿರ್ಬಂಧವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತವೆ."
      },
      {
        "icon": "/assets/faq/ic_secure.svg",
        "q": "ಆರೋಗ್ಯ ಸೇತು ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ಹೇಗೆ ಸುರಕ್ಷಿತವಾಗಿಡುತ್ತದೆ?",
        "q_short": "ಈ ಆಪ್ ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ಹೇಗೆ ಸುರಕ್ಷಿತಗೊಳಿಸುತ್ತದೆ.?",
        "a": "ನಿಮ್ಮ ಮೊಬೈಲ್ ಡಿವೈಸಿನಲ್ಲಿ ಸ್ಟೋರ್ ಮಾಡಲಾದ ಎಲ್ಲಾ ಮಾಹಿತಿಯು ಸುಧಾರಿತ ಎನ್ಕ್ರಿಪ್ಶನ್ ಗುಣಮಟ್ಟ (ಎಇಎಸ್) ನಿಂದ ರಕ್ಷಣಾತ್ಮಕವಾಗಿದೆ. ಡಿವೈಸಿನಲ್ಲಿ ಸ್ಟೋರ್ ಮಾಡಲಾದ ಎಲ್ಲಾ ಡೇಟಾವನ್ನು ಎಇಎಸ್ ಆಪರೇಟಿಂಗ್ ಸಿಸ್ಟಮ್ನ ಕೀ ಚೈನ್‌ಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಎನ್ಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗಿದೆ: ಆಂಡ್ರಾಯ್ಡ್‌ಗಾಗಿ ಕೀಸ್ಟೋರ್ ಮತ್ತು ಐಓಸ್ ಗಾಗಿ ಕೀಚೈನ್.<br/><br/> ಆ್ಯಪ್ನಿಂದ ಸರ್ವರ್ವರೆಗಿನ ಪ್ರತಿಯೊಂದು ಕೋರಿಕೆಯನ್ನು ದೃಢೀಕರಿಸಲಾಗಿದೆ. ಎಡಬ್ಲ್ಯೂಸ್ ಟೂಲ್ಗಳು ಮತ್ತು ಗ್ಲೋಬಲ್ ಬೆಸ್ಟ್ ಪ್ರಾಕ್ಟೀಸ್‌ಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಉಳಿದ ಬ್ಯಾಕೆಂಡ್ ಡೇಟಾ ಸ್ಟೋರೇಜನ್ನು ಎನ್ಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗಿದೆ.<br/><br/> ಪ್ರತಿಷ್ಠಿತ ಶೈಕ್ಷಣಿಕ ಸಂಸ್ಥೆಗಳು, ಟೆಕ್ ಆಡಿಟ್ ಸಂಸ್ಥೆಗಳು ಮತ್ತು ಭದ್ರತೆಯ ಬಲಕ್ಕಾಗಿರುವ ಮಲ್ಟಿಪಲ್ ಎತಿಕಲ್ ಹ್ಯಾಕರ್ ಗ್ರೂಪ್‌ಗಳಿಂದ ಆರೋಗ್ಯ ಸೇತು ತಂಡ ವ್ಯವಸ್ಥೆಯ ಪರಿಪೂರ್ಣವಾದ  ಪರೀಕ್ಷೆಯನ್ನು ಮಾಡಿದ. ಅಭ್ಯಾಸದಂತೆ, ಪ್ರತಿಯೊಂದು ಬಿಡುಗಡೆಗೆ ಮುನ್ನ ತಂಡವು ಭದ್ರತಾ  ಪರಿಶೋಧನೆಯನ್ನು ಮಾಡುತ್ತದೆ."
      },
      {
        "icon": "/assets/faq/ic_location.svg",
        "q": "ಸಂಪರ್ಕ ಪತ್ತೆಹಚ್ಚಲು ಮಾಡಲು ಜಿಪಿಎಸ್ ಮಾಹಿತಿಯ ಅಗತ್ಯವಿಲ್ಲವಾದರೆ (ಸಿಂಗಾಪುರ್ ಟ್ರೇಸ್ ಟುಗೆದರ್ ಆ್ಯಪ್‌ ಜಿಪಿಎಸ್ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುವುದಿಲ್ಲ) ಆರೋಗ್ಯ ಸೇತು ಜಿಪಿಎಸ್ ಮಾಹಿತಿಯನ್ನು ಯಾಕೆ ಸಂಗ್ರಹಿಸುತ್ತದೆ?",
        "q_short": "ಈ ಆಪ್ ಜಿಪಿಎಸ್ ಮಾಹಿತಿಯನ್ನು ಏಕೆ ಸಂಗ್ರಹಿಸುತ್ತದೆ.?",
        "a": "ಟ್ರೇಸ್‌ಟೊಗೆದರ್ ಮತ್ತು ಇತರ ಹಲವಾರು ಅಪ್ಲಿಕೇಶನ್‌ಗಳಂತಲ್ಲದೆ, ಆರೋಗ್ಯ ಸೇತು ಕೇವಲ ಸಂಪರ್ಕ ಪತ್ತೆಹಚ್ಚುವ ಅಪ್ಲಿಕೇಶನ್‌ಗಿಂತ ಹೆಚ್ಚಾಗಿದೆ. ಭಾರತದ ಜನಸಂಖ್ಯಾ ಸಾಂದ್ರತೆಯಿರುವ ದೇಶದಲ್ಲಿ, ಪರಸ್ಪರ ಸಂಪರ್ಕಕ್ಕೆ ಬಂದ ಬಳಕೆದಾರರನ್ನು ಗುರುತಿಸುವುದು ಮಾತ್ರವಲ್ಲದೆ ಪ್ರದೇಶಗಳನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗುವಂತೆ ಸೋಂಕಿತ ವ್ಯಕ್ತಿಗಳು ನಡೆದುಬಂದ ಹಾದಿಗಳನ್ನು ಪತ್ತೆಹಚ್ಚುವುದು ಅಗತ್ಯವೆಂದು ಭಾರತ ಸರ್ಕಾರ ನಂಬಿದೆ. ಆರೋಗ್ಯ ಸೇತು ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ಸಂಪರ್ಕಗಳೆಂದು ಗುರುತಿಸದಿದ್ದರೂ ಸಹ ಸೋಂಕಿಗೆ ಒಳಗಾದ ವ್ಯಕ್ತಿಗಳನ್ನು ಗುರುತಿಸಿ. <br/><br/> ಇದಲ್ಲದೆ, ನೀವು ಸ್ವಯಂ ಮೌಲ್ಯಮಾಪನ ಪರೀಕ್ಷೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಾಗ ಆರೋಗ್ಯ ಸೇತು ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ, ನಿಮ್ಮ ಸ್ಥಳ ಮಾಹಿತಿಯೊಂದಿಗೆ ನೀವು ವರದಿ ಮಾಡುವ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಸಹ-ಸಂಬಂಧಿಸುವ ಮೂಲಕ, ಭಾರತದ ಸರ್ಕಾರವು ಹಾಟ್‌ಸ್ಪಾಟ್‌ಗಳನ್ನು ಗುರುತಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿರುತ್ತದೆ, ಅಲ್ಲಿ ರೋಗವು ಬೇಗನೆ ಹರಡಬಹುದು ಮತ್ತು ಅದು ತುಂಬಾ ಹರಡದಂತೆ ತಡೆಯುತ್ತದೆ. <br/><br/> ಈ ಕಾರಣಗಳಿಂದಲೇ ಆರೋಗ್ಯ ಸೇತು ಜಿಪಿಎಸ್ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಾನೆ."
      },
      {
        "icon": "/assets/faq/ic_personal_info_time.svg",
        "q": "ನನ್ನ ಮೊಬೈಲ್ ಫೋನಿನಲ್ಲಿ ಎಷ್ಟು ಕಾಲದವರೆಗೆ ಮಾಹಿತಿಯು ಸ್ಟೋರ್ ಆಗಿರುತ್ತದೆ?",
        "q_short": "ಮಾಹಿತಿ ಎಷ್ಟು ಸಮಯದವರೆಗೆ ನನ್ನ ಮೊಬೈಲ್ ಫೋನ್‌ನಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗಿರುತ್ತದೆ?",
        "a": "ಎಲ್ಲಾ ವಿಶಿಷ್ಟ ಸಂವಹನಗಳ ಸಂಪರ್ಕ ಮತ್ತು ಸ್ಥಳದ ಮಾಹಿತಿಯನ್ನು ನಿಮ್ಮ ಮೊಬೈಲ್ ಫೋನಿನಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗಿದೆ ಮತ್ತು, ಸಂಗ್ರಹಿಸಿದ ೩೦ ದಿನಗಳ ಒಳಗೆ ಕ್ಲೌಡಿಗೆ ಅಪ್ಲೋಡ್ ಆಗದಿದ್ದರೆ, ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲಾಗುತ್ತದೆ."
      },
      {
        "icon": "/assets/faq/ic_server.svg",
        "q": "ನನ್ನ ಫೋನಿನಲ್ಲಿ ಸಂಗ್ರಹವಾಗಿರುವ ಸಂಪರ್ಕ ಮತ್ತು ಸ್ಥಳ ಮಾಹಿತಿಯನ್ನು ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರಿಗೆ ಅಪ್ಲೋಡ್ ಆದರೆ, ಅದು ಸರ್ವರಿನಲ್ಲಿ ಎಷ್ಟು ಕಾಲದವರೆಗೆ ಸ್ಟೋರ್ ಆಗಿರುತ್ತದೆ?",
        "q_short": "ಮಾಹಿತಿ ಎಷ್ಟು ಸಮಯದವರೆಗೆ ಸರ್ವರ್‌ನಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗಿರುತ್ತದೆ?",
        "a": "ನಿಮ್ಮ ಸಂಪರ್ಕ ಮತ್ತು ಸ್ಥಳ ಮಾಹಿತಿಯನ್ನು ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್‌ಗೆ ಅಪ್‌ಲೋಡ್ ಮಾಡಿದ್ದರೆ ಮತ್ತು ಅದನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿದ ದಿನಾಂಕದಿಂದ ೪೫ ದಿನಗಳ ನಂತರವೂ ನೀವು ಕೋವಿಡ್-೧೯ ಗೆ ಧನಾತ್ಮಕ ಪರೀಕ್ಷೆ ಮಾಡದಿದ್ದರೆ, ಡೇಟಾವನ್ನು ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್‌ನಿಂದ ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲಾಗುತ್ತದೆ.<br/><br/>ನಿಮ್ಮ ಸಂಪರ್ಕ ಮತ್ತು ಸ್ಥಳದ ಮಾಹಿತಿಯನ್ನು ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್‌ಗೆ ಅಪ್‌ಲೋಡ್ ಮಾಡಿದ್ದರೆ ಮತ್ತು ನೀವು ಕೋವಿಡ್-೧೯ಗಾಗಿ ಪಾಸಿಟಿವ್ ಪರೀಕ್ಷಿಸಿದ್ದರೆ, ನೀವು ಕೋವಿಡ್-೧೯ ಅನ್ನು ಗುಣಪಡಿಸಲಾಗಿದೆ ಎಂದು ಘೋಷಿಸಿದ ೬೦ ದಿನಗಳ ನಂತರ ಡೇಟಾವನ್ನು ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್‌ನಿಂದ ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲಾಗುತ್ತದೆ."
      },
      {
        "icon": "/assets/faq/ic_infected.svg",
        "q": "ಒಂದು ವೇಳೆ ನಾನು ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಎಂದಾದರೆ, ಆರೋಗ್ಯ ಸೇತು ಇತರೆ ಆ್ಯಪ್‌ನ ಬಳಕೆದಾರರಿಗೆ ನಾನು ಪಾಸಿಟಿವ್ ಆಗಿದ್ದೇನೆ ಎಂದು ಮಾಹಿತಿ ನೀಡುತ್ತದೆಯೇ?",
        "q_short": "ನಾನು ಪಾಸಿಟಿವ್ ಎಂದು ಪರೀಕ್ಷಿಸಿದರೆ, ಅಪ್ಲಿಕೇಶನ್ ಅದನ್ನು ಇತರ ಬಳಕೆದಾರರಿಗೆ ತಿಳಿಸುತ್ತದೆಯೇ?",
        "a": "ಆರೋಗ್ಯ ಸೇತು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಗುರುತು ಅಥವಾ ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಸ್ಥಿತಿಯನ್ನು ಆ್ಯಪ್ನ ಯಾವುದೇ ಇತರ ಬಳಕೆದಾರರಿಗೆ ಅಥವಾ ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ ಸಾರ್ವಜನಿಕರಿಗೆ ಬಹಿರಂಗಪಡಿಸುವುದಿಲ್ಲ. ಭಾರತ ಸರ್ಕಾರವು ಸೂಕ್ತವಾದ ವೈದ್ಯಕೀಯ ಮತ್ತು ಆಡಳಿತಾತ್ಮಕ ಪರಿಹಾರಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸುವ ಉದ್ದೇಶಕ್ಕಾಗಿ, ನೀವು ಸಂಪರ್ಕಕ್ಕೆ ಬಂದ ವ್ಯಕ್ತಿಗಳನ್ನು ಆದರೆ ನಿಮ್ಮ ಸ್ಥಿತಿಯನ್ನು ತಿಳಿಸುವುದಿಲ್ಲ. ನಿಮ್ಮ ಮಾಹಿತಿಯು ನಮ್ಮೊಂದಿಗೆ ಸುರಕ್ಷಿತವಾಗಿದೆ."
      }
    ]
  },
  "troubleshooting": {
    "display_title": "ನಿವಾರಣೆ",
    "q_a": [
      {
        "q": "ಆ್ಯಪ್‌ ಅನ್ನು ಸ್ಥಾಪಿಸುವಾಗ, ನನ್ನ ಡಿವೈಸ್ ರೂಟ್ ಆಗಿದೆ ಮತ್ತು ಮುಂದುವರಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂಬ ಸಂದೇಶವನ್ನು ನಾನು ಸ್ವೀಕರಿಸಿದ್ದೇನೆ, ನಾನು ಈಗ ಏನು ಮಾಡಬೇಕು?",
        "a": "ಆರೋಗ್ಯ ಸೇತುವನ್ನು ಬೇರೂರಿರುವ / ಜೈಲ್ಬ್ರೋಕನ್ ಫೋನ್ಗಳಲ್ಲಿ ಸ್ಥಾಪಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಏಕೆಂದರೆ ಅವುಗಳು ಸುರಕ್ಷತೆಯ ದುರ್ಬಲತೆಯನ್ನುಂಟುಮಾಡುತ್ತವೆ ಮತ್ತು ಅಪ್ಲಿಕೇಶನ್ನ ಸುರಕ್ಷತೆ ಮತ್ತು ಗೌಪ್ಯತೆ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಹೊಂದಾಣಿಕೆ ಮಾಡಬಹುದು.<br/> <br/>ನಿಮ್ಮ ಸಾಧನವು ಬೇರೂರಿಲ್ಲದಿದ್ದರೆ ಮತ್ತು ನೀವು ಇನ್ನೂ ಈ ಸಂದೇಶವನ್ನು ಪಡೆಯುತ್ತಿದ್ದರೆ, ದಯವಿಟ್ಟು ಅಪ್ಲಿಕೇಶನ್ ಅಳಿಸಿ,ನಿಮ್ಮ ಫೋನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ ನಂತರ ಪ್ಲೇಸ್ಟೋರ್ / ಆಪ್ಸ್ಟೋರ್ನಿಂದ ಅಪ್ಲಿಕೇಶನ್ನ ಇತ್ತೀಚಿನ ಆವೃತ್ತಿಯನ್ನು ಡೌನ್ಲೋಡ್ ಮಾಡಿ ಮತ್ತು ಮರು ಸ್ಥಾಪಿಸಿ. ಸಮಸ್ಯೆ ಮುಂದುವರಿದರೆ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಮೊಬೈಲ್ ಫೋನ್ನ ಮಾದರಿ ಮತ್ತು ನಾವು ಚಾಲನೆಯಲ್ಲಿರುವ ಆಪರೇಟಿಂಗ್ ಸಿಸ್ಟಂನ ಆವೃತ್ತಿಯೊಂದಿಗೆ support.aarogyasetu@gov.in ಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಿ."
      },
      {
        "q": "ನಾನು ಆ್ಯಪ್‌ಸ್ಟೋರ್ / ಪ್ಲೇಸ್ಟೋರ್ ಅನ್ನು ಡೌನ್ಲೋಡ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ, ನಾನು ಈ ಮೆಸೇಜನ್ನು ಸ್ವೀಕರಿಸಿದೆ: “ಈ ಆ್ಯಪ್‌ ನಿಮ್ಮ ದೇಶದಲ್ಲಿ ಲಭ್ಯವಿಲ್ಲ”. ನಾನು ಈಗ ಭಾರತದಲ್ಲಿದ್ದೇನೆ. ನಾನು ಇದನ್ನು ಹೇಗೆ ಪರಿಹರಿಸಿಕೊಳ್ಳಬಹುದು?",
        "a": "ಆರೋಗ್ಯ ಸೇತು ಭಾರತದಲ್ಲಿ ಮಾತ್ರ ಬಳಕೆಗೆ ಲಭ್ಯವಿದೆ. ನೀವು ಭಾರತದಲ್ಲಿರುವಾಗ ಆ್ಯಪನ್ನು ಡೌನ್ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ದಯವಿಟ್ಟು ನಿಮ್ಮ ದೇಶದ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಬದಲಾಯಿಸಿ.<br/><br/>ಐಓಸ್ ಡಿವೈಸ್‌ಗಳಿಗಾಗಿ ಸೆಟ್ಟಿಂಗ್‌ಗೆ ಭೇಟಿ ನೀಡುವ ಮೂಲಕ ದೇಶದ ಸೆಟ್ಟಿಂಗ್ ಅನ್ನು ಬದಲಾಯಿಸಬಹುದು >ಐ ಟ್ಯೂನ್ಸ್ ಮತ್ತು ಆ್ಯಪ್ ಸ್ಟೋರ್‌ಗಳು>ನೀಲಿಯಲ್ಲಿ ಹೈಲೈಟ್ ಮಾಡಿರುವ ಆ್ಯಪಲ್ ಐಡಿ ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ> ಆ್ಯಪಲ್ ಐಡಿ ನೋಡಿ>ದೇಶ ಮತ್ತು ಪ್ರದೇಶ>ದೇಶ ಮತ್ತು ಪ್ರದೇಶವನ್ನು ಬದಲಾಯಿಸಿ.<br/><br/>ಆಂಡ್ರಾಯ್ಡ್ ಡಿವೈಸ್ಗಳಿಗಾಗಿ, ಗೂಗಲ್ ಪ್ಲೇ ಸ್ಟೋರ್ ತೆರೆಯಿರಿ, ಮೆನು>ಅಕೌಂಟ್> ದೇಶ ಮತ್ತು ಪ್ರೊಫೈಲ್ಗಳನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ."
      }
    ]
  },
  "technical": {
    "display_title": "ತಾಂತ್ರಿಕ",
    "q_a": [
      {
        "q": "ನನ್ನ ಬ್ಲೂಟೂತ್ ಅನ್ನು ಎಲ್ಲಾ ಸಂದರ್ಭದಲ್ಲಿಯೂ ನಾನು ಆನ್ ಆಗಿ ಇಡಲು ಯಾಕೆ ಕೋರಲಾಗಿದೆ?",
        "a": "ಅಪ್ಲಿಕೇಶನ್ ಸ್ಥಾಪಿಸಿದ ಇತರ ಸಾಧನಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಸಂವಾದದ ನಿದರ್ಶನಗಳನ್ನು ಗುರುತಿಸಲು ಆರೋಗ್ಯ ಸೇತು ಬ್ಲೂಟೂತ್ ತಂತ್ರಜ್ಞಾನವನ್ನು ಅವಲಂಬಿಸಿದೆ. ಪ್ರಸ್ತುತ, ಬ್ಲೂಟೂತ್ ಇತರ ಸಾಧನಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಸಾಮೀಪ್ಯದ ನಿಖರವಾದ ಅಳತೆಯನ್ನು ಒದಗಿಸುತ್ತದೆ. ನೀವು ಅದನ್ನು ಸ್ವಿಚ್ ಆನ್ ಮಾಡಿದರೆ ನೀವು ಸಂಪರ್ಕದಲ್ಲಿರುವವರನ್ನು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಸಂಗ್ರಹಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
      },
      {
        "q": "ಒಂದು ವೇಳೆ ನಾನು ನನ್ನ ಬ್ಲೂಟೂತ್ ಅನ್ನು ಎಲ್ಲಾ ಸಂದರ್ಭದಲ್ಲಿಯೂ ಸ್ವಿಚ್ಡ್ ಆನ್ ಆಗಿ ಇಟ್ಟುಕೊಂಡರೆ, ಇದು ನನ್ನ ಮೊಬೈಲ್ ಫೋನಿನ ಬ್ಯಾಟರಿಯನ್ನು ಖಾಲಿ ಮಾಡುವುದಿಲ್ಲವೇ?",
        "a": "ಆರೋಗ್ಯ ಸೇತು ಅಪ್ಲಿಕೇಶನ್ ಬ್ಲೂಟೂತ್ ಲೋ ಎನರ್ಜಿಯನ್ನು ಬಳಸುತ್ತದೆ, ಇದು ನಗಣ್ಯ ಬ್ಯಾಟರಿ ಡ್ರೈನ್ ಹೊಂದಿರುವ ರೂಪಾಂತರವಾಗಿದೆ.ಹೆಚ್ಚುವರಿಯಾಗಿ ನಾವು ಸಾಧನದ ದಕ್ಷತೆಯನ್ನು ಸುಧಾರಿಸುವಲ್ಲಿ ನಿರಂತರವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇವೆ ಮತ್ತು ಭವಿಷ್ಯದ ನವೀಕರಣಗಳಲ್ಲಿ ಈ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಹೊರತರುತ್ತೇವೆ."
      },
      {
        "q": "ನಾನು ನನ್ನ ಲೊಕೇಶನ್ ಶೇರಿಂಗ್ ಅನ್ನು “ಯಾವಾಗಲೂ” ಎಂದು ಸೆಟ್ ಮಾಡಿಡಬೇಕೆಂದು ಯಾಕೆ ಕೋರಲಾಗಿದೆ? ನನ್ನ ಲೊಕೇಶನ್ ಅನ್ನು ನಿರಂತರವಾಗಿ ಮಾನಿಟರ್ ಮಾಡಲಾಗುತ್ತದೆಯೇ?",
        "a": "ಈ ಕೆಳಗಿನ ನಿರ್ದಿಷ್ಟ ಕಾರಣಗಳಿಗಾಗಿ ನೀವು ನಿಮ್ಮ ಲೊಕೇಶನ್ ಶೇರಿಂಗ್ ಅನ್ನು \"ಯಾವಾಗಲೂ\" ಎಂದು ಸೆಟ್ ಮಾಡಿಕೊಳ್ಳಬೇಕು:\na.ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಎಂದು ಪರೀಕ್ಷಿಸಲಾದ ವ್ಯಕ್ತಿಗಳೊಂದಿಗೆ ನೀವು ಸಂಪರ್ಕ ಹೊಂದಿರಬಹುದಾದ ಸ್ಥಳಗಳನ್ನು ಗುರುತಿಸಲು;\nb.ಸಾಂಕ್ರಾಮಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್‌ಗಳು ಎಲ್ಲಿ ಬೆಳೆಯುತ್ತಿವೆ ಎಂಬುದರ ಮಾಹಿತಿಯ ಆಧಾರದ ಮೇಲೆ ಭಾರತ ಸರ್ಕಾರಕ್ಕೆ ಭಾರತದ  ವಿವಿಧ ನಿರ್ದಿಷ್ಟ ಸ್ಥಳಗಳಲ್ಲಿ ಸೂಕ್ತ ಮತ್ತು ಅಗತ್ಯವಾದ ವೈದ್ಯಕೀಯ ಮತ್ತು ಆಡಳಿತಾತ್ಮಕ ಪರಿಹಾರಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸಲು.\nನಿಮ್ಮ ಸಾಧನದಲ್ಲಿ ಸಂಗ್ರಹವಾಗಿರುವ ಅಥವಾ ಆರೋಗ್ಯ ಸೇತು ಸರ್ವರ್‌ಗೆ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾದ ಎಲ್ಲಾ ಸ್ಥಳ ಮಾಹಿತಿಯು ನಿಮ್ಮ ಸಾಧನ ಐಡಿಯೊಂದಿಗೆ ಬೆಸೆದಿದೆ ಮತ್ತು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಅದು ಹೊಂದಿರುವುದಿಲ್ಲ."
      },
      {
        "q": "ಆರೋಗ್ಯ ಸೇತು ಯಾವ ಆಪರೇಟಿಂಗ್ ಸಿಸ್ಟಂಗಳನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ?",
        "a": "ಐಓಎಸ್ ಮತ್ತು ಆಂಡ್ರಾಯ್ಡ್ ಬಳಕೆದಾರರಿಗೆ ಆರೋಗ್ಯ ಸೇತು ಲಭ್ಯವಿದೆ. ಆರೋಗ್ಯ ಸೇತು ಸದ್ಯಕ್ಕೆ ಆಂಡ್ರಾಯ್ಡ್ 5.0 ಮತ್ತು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ, ಮತ್ತು ಐಓಎಸ್ 10.3 ಮತ್ತು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ. ಕೆಏಐಓಎಸ್ಗಾಗಿ ಆ್ಯಪ್ನ ವರ್ಷನ್ ಅನ್ನು ಶೀಘ್ರದಲ್ಲೇ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡಲಾಗುತ್ತದೆ."
      },
      {
        "q": "ಸಾಧನ ಐಡಿ ಸ್ಥಿರವಾಗಿರುವುದರಿಂದ ಮತ್ತು ಎಂದಿಗೂ ಬದಲಾವಣೆಗಳಾಗದ ಕಾರಣ ಇದು ಸುರಕ್ಷತೆಯ ದುರ್ಬಲತೆಯನ್ನು ಉಂಟುಮಾಡುವುದಿಲ್ಲವೇ?",
        "a": "ಕೋವಿಡ್-೧೯ ಪಾಸಿಟಿವ್ ಎಂದು ಪರೀಕ್ಷಿಸಿದ ವ್ಯಕ್ತಿಗಳ ಪ್ರಸ್ತುತ ಸಂಪುಟಗಳನ್ನು ಗಮನಿಸಿದರೆ, ಸ್ಥಿರ ಸಾಧನ ಐಡಿಯ ಬಳಕೆಯು ತಕ್ಷಣದ ಕಾಳಜಿಯಲ್ಲ ಎಂದು ಭಾರತ ಸರ್ಕಾರ ನಂಬುತ್ತದೆ. ಸ್ಥಿರ ಸಾಧನ ಐಡಿಯನ್ನು ಹೊಂದಿರುವುದು ಪ್ರಮಾಣದಲ್ಲಿ ಕಾಳಜಿಯಾಗುತ್ತದೆ ಎಂಬ ಅರಿವು ಇದೆ. ಇದನ್ನು ಪರಿಹರಿಸಲು ಭಾರತ ಸರ್ಕಾರ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ ಮತ್ತು ಚಾಲನಾಸಮಯದಲ್ಲಿ ಉತ್ಪತ್ತಿಯಾಗುವ ಸೀಮಿತ ಜೀವಿತಾವಧಿಯನ್ನು ಹೊಂದಿರುವ ಬಳಕೆದಾರರಿಗಾಗಿ ಡೈನಾಮಿಕ್ ಡಿವೈಸ್ ಐಡಿಗಳಿಗಾಗಿ ಯಾಂತ್ರಿಕ ವ್ಯವಸ್ಥೆಯನ್ನು ರೂಪಿಸುವುದನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುತ್ತಿದೆ."
      }
    ]
  }
}